[
    {
        "Link": "rogério-artigiani-cspo-psm-b882a911",
        "Name": "Rogério Artigiani, CSPO PSM",
        "Sumário": "•\tMBA in Software Engineering, with 20 years of professional experience .\nLeadership and management of team and products.\n•\tPlanning and execution of software products roadmap.\n•\tKPI management to ensure the continuous evolution of the product backlog and its dev team.\n•\tSolid knowledge in agile methods and their frameworks like Scrum, Kanban, Lean, etc.\n•\tStrong performance in analysis and data mining for decision making, using SQL, Python, Excel, Qlik and Power BI.\n•\tManagement of machine learning features projects with focus on marketplace e-commerces. Expertise in large multi-tenant and multi-company software projects.\n•\tMany years of experience on mainframe architecture and cloud computing.\n•\tOwner's attitude on a daily basis, often taking the lead of the work to be done.\n•\tOutstanding experience in the insurance, retail, startups, outsourcing, financial market and automotive sectors.\n•\tOne year international experience living abroad in Australia.\n•\tPassionate about cycling, trekking, sustainable constructions and guitar.",
        "Ocupação": "Product Owner | Compra Agora | Analytics | Data Products",
        "Localização": "São Paulo Brazil",
        "Empresas": "\nNome: Compra Agora \nLocalização: Não existente \nDescrição: • In charge of the data team, being responsible for structuring the whole Compra Agora Data Ecosystem in a Data Lake.\n• In touch with consumer goods industries for presenting data-driven opportunities.\n• Building predictive models for industry revenues and churn probability.\n• Building predictive CRM models to structure customers for decision-making in marketing campaigns.\n• Validation hypothesis through A/B tests \nTempo de trabalho: 2021/2021 \nNível: Data Product Owner \n\n**\nNome: Webmotors \nLocalização: São Paulo, São Paulo, Brazil \nDescrição: • In charge of the anti-fraud squad in the company.\n• Responsible to better guarantee the user journey most riskless, integrating some data bureaus into the process.\n• Suit the ensure the General Data Protection Law (GDPL) into the webmotrs anti-fraud process.\n• Benchmarking of external solutions to bring lower cost and greater reliability to the process flow. \nTempo de trabalho: 2019/2021 \nNível: Product Owner \n\n**\nNome: Autonomous \nLocalização: São Paulo, Manaus, Rio de Janeiro and São Jose dos Campos \nDescrição: Move to The Next Level (Freelance)\n• Raising the new dev team to rebuild the prepaid health card app.\n• Presentation to the stakeholders, the new jorneies to the app personas, and deadlines to its deliveries.\n• Implementation kanban process to the legado dev team, in order to improve its daily-basis deliveries.\n• Stock options trader.\n• Volunteer at a Franciscan shelter for Venezuelan refugees.\n• Apprentice at the Tibá Rio Institute for natural architecture.\n• Permacultor learning in dynamic and sustainable spaces.\n• Assist in bio-construction services with Adamá Bio Arquitetura. \nTempo de trabalho: 2017/2019 \nNível: Scrum Master, Stock Options Trader, Natural Constructor and Volunteer \n\n**\nNome: B2W Digital \nLocalização: São Paulo Area, Brazil \nDescrição: • Project Manager of the company's innovation team, formed by three squads.\n• Responsible for the project of developing automatic recognition and categorization (machine learning) functionalities to the marketplace products.\n• Led the project of the new search engine, that used to serve the group's e-commerces.\n• Help to build new metrics into automatic dashboards using mined and transformed data from the datalake, for future business decision making.\n• Report to the company's stakeholders the status of the projects and new initiatives of the group's innovation team. \nTempo de trabalho: 2016/2017 \nNível: Project Manager \n\n**\nNome: boolabs \nLocalização: São Caetano do Sul \nDescrição: • Studied the retail niche, to determine the possible features of the three products of the startups.\n• Responsible for the dev team and for prioritizing and conducting the product backlog.\n• Presentation and validation of proofs of concept of the solutions, in large brazilian e-commerces.\n• Benchmarking of partner and competing solutions. \nTempo de trabalho: 2015/2016 \nNível: Product owner \n\n*",
        "Educação": "\nNome da instítuição: ILSC Education Group \nNível: CAE - Cambridge English: Advanced \nDuração: De Não existente/Não existente \nÁrea: Não existente\n**\nNome da instítuição: Shafston International College \nNível: FCE - First Certificate in English \nDuração: De 2013/2014 \nÁrea: English Literature (British and Commonwealth)\n**\nNome da instítuição: Instituto Brasileiro de Tecnologia Avançada - IBTA \nNível: MBA \nDuração: De 2009/2010 \nÁrea: Software Engineering with SOA\n*",
        "Certificados": "\nAutoridade: Scrum.org\nNome: Professional Scrum Master I - PSM I \nIntervalo: 2016/2016\nhttps://www.scrum.org/Assessments/Certification-Lists?AssessmentName=PSM%20I&l=artigiani**\nAutoridade: Scrum Alliance\nNome: Certified Scrum Product Owner - CSPO \nIntervalo: 2016/2016\nhttps://www.scrumalliance.org/community/certificant-directory.aspx?firstname=&lastname=Artigiani&email=&location=&company=&csm=False&csd=False&csp=False&cspo=False&cst=False&ctc=False&cec=False&rep=False&author=False&page=1&orderby=&sortdir=**\nAutoridade: University of Virginia Darden School of Business\nNome: Digital Product Management: Modern Fundamentals \nIntervalo: 2021/2021\nhttps://www.coursera.org/account/accomplishments/certificate/SJBTXCLVL98B*",
        "twitter_0_name": "roarti",
        "twitter_0_credentialId": "urn:li:member:39540056;2113119"
    },
    {
        "Link": "cristiane-antunes",
        "Name": "Cristiane Antunes",
        "Sumário": "\n\nOlá, grata pela sua visita:)\n\nO meu nome é  Cristiane Antunes , sagitariana e apaixonada por tendências e novas tecnologias.\n\nMeu próposito é conectar pessoas, inovação e tecnologias para proporcionar uma experiência cada vez mais UAU aos consumidores finais. \n\nIniciei minha carreira em 2001 na área de relacionamento com cliente e hoje estudo Inovação para aprimorar ainda mais os bastidores da conexão com o cliente, pensando em relações e futuro.\n\n\nAbraço;)\n",
        "Ocupação": "B2B Marketplace no Compra Agora",
        "Localização": "São Paulo, São Paulo Brazil",
        "Empresas": "\nNome: Compra Agora \nLocalização: São Paulo, São Paulo, Brasil \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Coordenadora de Customer Marketing \n\n**\nNome: Movida Aluguel de Carros \nLocalização: São Paulo \nDescrição: Não existente \nTempo de trabalho: 2019/2020 \nNível: Coordenadora de Experiência, Portais, leads e conversão  \n\n**\nNome: Walmart.com - Brasil (Walmart eCommerce Brasil) \nLocalização: Não existente \nDescrição: \nPrincipais responsabilidades:\n•\tGestão serviço da Empresa Terceira (TIVIT), zelando pela qualidade do atendimento;\n•\tResponsável por levar a cultura de excelência de atendimento ao cliente para EPS;\n•\tGestão do Nível de Serviço dos Sellers e B2B, intermediando junto ao time da área de negócios;\n•\tInteração com os times de produtos, TI, comercial e área de negócios afim de criar/ otimizar os processos do Site e atendimento;\n•\tImplementação e acompanhando dos KPI’s ( Reclame Aqui, NPS, Nível de Serviço e Qualidade), garantindo um time de alta performance e direcionando regularmente os pontos de desenvolvimento;\n•\tResponsável pela criação de relacionamentos comerciais estratégicos entre o FrontOffice de TI e a operação do Marketplace para a criação de soluções econômicas.\n\nPrincipais resultados:\n•\tRedução de 60% das reclamações direcionados aos Vendedores, realizando um trabalho muito forte de Relacionamento;\n \nTempo de trabalho: 2015/2018 \nNível: eCommerce Operations Customer Relationship Coordinator Marketplace at  Walmart \n\n**\nNome: NA \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2014/2014 \nNível: Período sabático \n\n**\nNome: Banco Santander \nLocalização: Não existente \nDescrição: Principais responsabilidades:\n•\tGestão dos indicadores, com foco em buscar melhorias e ações preventivas no atendimento da agência;\n•\tExperiência em acompanhar reclamações nas agências e via Canais com foco em criar plano de ação para reversão dos resultados, através das análises dos indicadores foi realizado parceria com as áreas afim de melhorar os processos internos;\n•\tGestão de situações de conflitos buscando sempre soluções sustentáveis aos clientes e banco;\n•\tExperiência em pesquisa de satisfação, foco em buscar melhorias no atendimento dos clientes promovendo treinamentos, dinâmicas e momentos de encantamento.\n\nPrincipais resultados:\n•\tGanho de 9 selos A+ que significa qualidade nos processos administrativos e excelência no atendimento aos clientes em agência.\n \nTempo de trabalho: 2012/2014 \nNível: Gerente de Qualidade \n\n*",
        "Educação": "\nNome da instítuição: FIAP \nNível: Master of Business Administration - MBA \nDuração: De 2018/2019 \nÁrea: Business Innovation - Change \n**\nNome da instítuição: Navitas College of Public Safety \nNível: Inglês Avançado \nDuração: De 2011/2012 \nÁrea: Não existente\n**\nNome da instítuição: Uninove - Universidade Nove de Julho \nNível: Graduação \nDuração: De 2003/2006 \nÁrea: Pedagogia\n*",
        "Certificados": "\nAutoridade: Instituto Rogério Castilho - Hipnose & PNL\nNome: PNL - Practitioner Programação Neurolinguística  \nIntervalo: 2017/2017\nNão existente**\nAutoridade: Disney Institute\nNome: Disney’s Approach to Quality Service.\n\n \n\n \nIntervalo: 2018/2018\nNão existente**\nAutoridade: Industria Do Conhecimento\nNome: Day Training - Tony Robbins \nIntervalo: 2018/2018\nNão existente**\nAutoridade: CertiProf®\nNome: Scrum  Foudantion Professional Certificate ( SFPC) \nIntervalo: 2019/2020\nNão existente**\nAutoridade: SCRUMstudy - Accreditation Body for Scrum and Agile;Download Free Scrum Body of Knowledge(381 pages)\nNome: Scrum Fundamentals Certified \nIntervalo: 2019/2022\nNão existente**\nAutoridade: Tracksale\nNome: Fundamentos da Experiência do Cliente \nIntervalo: Não existente/Não existente\nNão existente**\nAutoridade: Hi Academy\nNome: Customer Care: Desenvolvendo uma cultura de cliente \nIntervalo: Não existente/Não existente\nhttps://e-certificado.com/login/visualizar?c=507663AFF47AFC13631860**\nAutoridade: Management 3.0\nNome: Management 3.0 - Foundation Workshop \nIntervalo: Não existente/Não existente\nNão existente**\nAutoridade: Customer Experience Professionals Association (CXPA)\nNome: Customer Experience Masterclass - Ian Golding \nIntervalo: Não existente/Não existente\nNão existente**\nAutoridade: WCES - World Customer Economic Science\nNome: Scientist - Basic Proficiency in Customer Experince  \nIntervalo: 2020/2020\nNão existente*"
    },
    {
        "Link": "welder-soares-leitão-83a14710a",
        "Name": "Welder Soares Leitão",
        "Sumário": "Não existente!",
        "Ocupação": "Consultor de Negócios na Compra Agora",
        "Localização": "São Paulo, São Paulo Brazil",
        "Empresas": "\nNome: Compra Agora \nLocalização: São Paulo, Brasil \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Consultor de Negócios \n\n*",
        "Educação": "\nNome da instítuição: Uninove - Universidade Nove de Julho \nNível: Tecnologia em logística e cursando Administração \nDuração: De 2013/2016 \nÁrea: Não existente\n*",
        "Certificados": ""
    },
    {
        "Link": "geovanaferreira",
        "Name": "Geovana Ferreira",
        "Sumário": "Vivência como Analista de Produto e Dados, atuando na análise de soluções estratégicas. Experiências com planejamento e controle, canais de vendas, churn, prepaid tv, entre outros.\n\nBacharel em Engenharia de Produção, acredito que a melhoria contínua é a base para garantir a eficiência dos processos produtivos de uma organização. Por isso, estou realizando certificações na área e tenho como meta para 2021 me especializar nas principais ferramentas e técnicas de data analytics.",
        "Ocupação": "Data Analyst | Product Analyst | SQL | SAS | Power BI | BI | ETL",
        "Localização": "São Paulo, São Paulo Brazil",
        "Empresas": "\nNome: Compra Agora \nLocalização: São Paulo, Brasil \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: Analista de Business Intelligence Pleno \n\n**\nNome: SKY Brasil \nLocalização: Brasil \nDescrição: ▪ Processos de ETL em dados para realização de análises voltados para as bases de clientes e de produtos pré pago.\n▪ Definição e construções das métricas e KPIs de produtos (base pré-pago) para tomada de decisões para melhorias e mudanças, com report ao Financeiro e a Vrio.\n▪ Projeções de vencimento, recargas, faturamento e churn.\n▪ Análise de resultados de campanhas de rentabilização e incentivo em conjunto com áreas de negócios.\n▪ Fechamento mensal da base de clientes pré-pago.\n▪ Criação de relatórios e dashboards para áreas de negócio: recargas, faturamento, movimentação e canais de venda.\n▪ Elaboração de apresentações para os Comitês Executivos.\n▪ Homologações sistêmicas de bases no banco de dados utilizando linguagem SAS e SQL.\n▪ Elaboração dos manuais de atividades da área. \nTempo de trabalho: 2021/2021 \nNível: Analista de Dados Pleno \n\n**\nNome: SKY Brasil \nLocalização: São Paulo, Brasil \nDescrição: ▪ Daily de recargas, faturamento e movimentos de base - real vs fcst.\n▪ Daily de vendas por canal de recarga.\n▪ Fechamento mensal de recargas, faturamento, movimentos e canais de vendas.\n▪ Projeções de vencimento, recargas, faturamento e movimentos.\n▪ Estudos e análises de bases de clientes Pré-Pago, recargas básicas e programadas e canais de vendas físicos, digitais e wallets via SAS. \nTempo de trabalho: 2019/2021 \nNível: Analista de Planejamento Júnior \n\n**\nNome: SKY Brasil \nLocalização: São Paulo, São Paulo \nDescrição: ▪ Daily de movimentos de base - real vs fcst.\n▪ Fechamento mensal de movimentos.\n▪ Atualização de apresentações de resultados semanais para Comitês de Churn.\n▪ Atualização de relatório sobre permanência de clientes na base ativa.\n▪ Homologação de bases em banco de dados (SAS).\n▪ Estudos de desconexões previstas para acontecerem no mês seguinte com potenciais clientes a saírem da base ativa. \nTempo de trabalho: 2018/2019 \nNível: Estagiária de Planejamento \n\n**\nNome: Dotz \nLocalização: São Paulo, Brasil \nDescrição: ▪ Responsável pelo canal de Ofertas Relâmpago no site.\n▪ Negociações de ofertas com fornecedores, verificação do estoque, ativação e inativação de produtos na página.\n▪ Análise de pedidos em fraude e em falha.\n▪ Lançamento de ordens de pagamento via SAP. \nTempo de trabalho: 2017/2018 \nNível: Estagiária em Catálogo \n\n*",
        "Educação": "\nNome da instítuição: Universidade Anhembi Morumbi \nNível: Bacharelado em Engenharia de Produção \nDuração: De 2015/2019 \nÁrea: Engenharia de Produção\n*",
        "Certificados": "",
        "birthdate_month": 9,
        "birthdate_day": 10
    },
    {
        "Link": "jcampos3",
        "Name": "Julio Campos",
        "Sumário": "Colocar a tecnologia a favor das pessoas  e contribuir para uma sociedade  mais igualitária e inclusiva é o que me faz levantar todos os dias, trabalhar e viver com entusiasmo. \n\nÉ também o propósito da UMP - Unilever Market Place Latin America, a companhia que tenho a felicidade de estar contribuindo na construção. Uma empresa com alma, holding independente que carrega a tradição da Unilever e o frescor de ser uma startup de tecnologia social, que nasceu sobre os pilares ESG (environmental, social and governance) e do Capitalismo Consciente para impactar positivamente o varejo e as indústrias, ao mesmo tempo em que atua por mais justiça, sustentabilidade e ética no mundo. \n\nAcredito que minha responsabilidade extrapola a liderança nos negócios e estou a serviço de amplificar atitudes transformadoras como iniciativas de capacitação, políticas de equidade de gênero e de raça, projetos para a inclusão de diferentes habilidades e perfis e programas de inserção de jovens no mercado, identificando e desenvolvendo talentos.\n\nSucesso, para mim, se mede, acima de tudo, pelas pessoas que transformamos.",
        "Ocupação": "CEO na UMP - \nCompra Agora I Tecnologia I ESG",
        "Localização": "São Paulo, São Paulo Brazil",
        "Empresas": "\nNome: Compra Agora \nLocalização: São Paulo, Brasil \nDescrição: A UMP é uma holding independente da Unilever, dedicada ao desenvolvimento de marketplaces digitais em nível global. \nTempo de trabalho: 2021/2021 \nNível: UMP - CEO \n\n**\nNome: Unilever \nLocalização: São Paulo Area, Brazil \nDescrição: As the Customer Development Home Care, Personal Care & Foods VP for Brazil, I'm responsible for driving the Unilever business in Brazil, based on strong partnerships with our customers, respecting the environment and aligned with our Code of Principles. I'm also the Sales Vice President for Latin America and recently joined Enactus as Board Member.  \n\nAs part of my roles, I proudly lead some crutial iniciatives in Human Development through sports, like Unilever's VolleyBall team, #PorUmFutebolMelhor and Williams Racing Team. I am able to connect my work with my passions, such as wellbeing, diversity and inclusion, by leading projects with our brands. \nTempo de trabalho: 1999/2021 \nNível: VP Latam and Brazil Sales & Business Development \n\n**\nNome: Unilever \nLocalização: São Paulo Area, Brazil \nDescrição: Não existente \nTempo de trabalho: 1997/1998 \nNível: Trade Marketing Director \n\n**\nNome: Unilever \nLocalização: São Paulo Area, Brazil \nDescrição: Não existente \nTempo de trabalho: 1996/1997 \nNível: Regional Sales Director \n\n**\nNome: Unilever \nLocalização: São Paulo Area, Brazil \nDescrição: Não existente \nTempo de trabalho: 1992/1995 \nNível: Operation Manager (Customer Development) \n\n*",
        "Educação": "\nNome da instítuição: The Hebrew University of Jerusalem \nNível: Tecnologia e Cultura \nDuração: De Não existente/2019 \nÁrea: Não existente\n**\nNome da instítuição: Instituto Singularidades \nNível: MBA em Educação \nDuração: De Não existente/2018 \nÁrea: Não existente\n**\nNome da instítuição: Universidade Presbiteriana Mackenzie \nNível: Bacharelado em Administração \nDuração: De Não existente/1990 \nÁrea: Não existente\n*",
        "Certificados": ""
    },
    {
        "Link": "aline-s-bb5938117",
        "Name": "Aline S.",
        "Sumário": "Atuação nas áreas de tecnologia e e-commerce com foco em desenvolvimento de novos negócios, gestão de projetos, gestão de vendas, negociações, integração de plataformas, relacionamento com parceiros, operações administrativas e pós-venda.",
        "Ocupação": "Marketplace B2B - Compra Agora",
        "Localização": "São Paulo, São Paulo Brazil",
        "Empresas": "\nNome: Compra Agora \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Analista de Customer Marketing- Marketplace B2B \n\n**\nNome: Unilever \nLocalização: São Paulo, Brasil \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Analista de Customer Marketing - Marketplace B2B \n\n**\nNome: Carrefour Brasil \nLocalização: São Paulo \nDescrição: Não existente \nTempo de trabalho: 2018/2019 \nNível: Especialista Comercial de Marketplace \n\n**\nNome: Fnac \nLocalização: São Paulo e Região, Brasil \nDescrição: Não existente \nTempo de trabalho: 2017/2018 \nNível: Marketplace \n\n**\nNome: Sony Electronics \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2015/2017 \nNível: Marketplace \n\n*",
        "Educação": "\nNome da instítuição: Universidade Anhembi Morumbi \nNível: Master of Business Administration - MBA \nDuração: De 2018/2019 \nÁrea: Especializações em Vendas, Merchandising e Marketing\n**\nNome da instítuição: Anhanguera Educacional \nNível: Gestão Comercial \nDuração: De 2011/2013 \nÁrea: Vendas, Merchandising e Marketing\n**\nNome da instítuição: Senac Brasil \nNível: Não existente \nDuração: De 2016/2016 \nÁrea: Marketing Digital\n*",
        "Certificados": ""
    },
    {
        "Link": "fernanda-liveri-19a59522",
        "Name": "Fernanda Liveri",
        "Sumário": "Profissional com mais de 10 anos de experiência construída nas áreas de Trade Marketing, Shopper and Consumer Understanding, Marketing, Vendas e Merchandising, focada no desenvolvimento de categorias e mercados de bens de consumo no Brasil.\nForte capacidade de transformação, facilidade de firmar relacionamento com interfaces internas e externas, acelerada curva de aprendizagem, habilidade de comunicação com diferentes estilos de audiência e constante pensamento estratégico.\nHistórico de alta performance na entrega de resultados, liderança de time e desenvolvimento de pessoas e coordenação de projetos multifuncionais.\nPropósito de lutar contra as desigualdades e acelerar a inclusão de minorias nas organizações.",
        "Ocupação": "Gerente de Marketplace no Compra Agora & Coordenadora Geral do Movimento Jovens do Brasil",
        "Localização": "São Paulo, São Paulo Brazil",
        "Empresas": "\nNome: Compra Agora \nLocalização: São Paulo, São Paulo, Brasil \nDescrição: Responsável pela gestão do Marketplace Compra Agora\nGestão dos sellers da plataforma\nAcompanhamento da performance das indústrias parceiras\nDesign e comercialização dos pacotes de serviços de Marketing, Mídia e Inteligência\nProspecção de novos parceiros \nTempo de trabalho: 2020/2020 \nNível: Gerente de e-commerce \n\n**\nNome: JovensdoBrasil \nLocalização: Não existente \nDescrição: Coordenação das frentes de trabalho do Jovens do Brasil, um movimento apolítico, suprapartidário, absolutamente independente, que visa transformar a realidade da juventude brasileira.\n \nTempo de trabalho: 2020/2020 \nNível: Coordenadora geral \n\n**\nNome: Unilever \nLocalização: São Paulo e Região, Brasil \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: E-Commerce Manager B2B \n\n**\nNome: Unilever \nLocalização: São Paulo \nDescrição: Responsável pelo time de trade marketing das marcas Kibon e Ben & Jerrys nos canais modernos.\nGestão de perfomance financeira e dos KPIs de Execução\nRevisão mensal das previsões de demanda\nPlanejamento e entrega de todos pacotes de inovação\nGestão performance competitiva por regional\nPlanejamento de demanda e manutenção de conservadoras nos pontos de vendas\nPlanejamento promocional por sazonalidade\n \nTempo de trabalho: 2018/2020 \nNível: Senior Trade Marketing Manager - Ice Cream \n\n**\nNome: Unilever \nLocalização: São Paulo, São Paulo \nDescrição: Responsável pelo time de trade marketing das categorias de Sabonetes, Cuidados Bucais, Infantil e Cuidados com a Pele:\nGestão de perfomance financeira e dos KPIs de Execução\nRevisão mensal das previsões de demanda\nPlanejamento e entrega de todos pacotes de inovação do ano - incluindo o lançamento da Linha Simple de cuidados faciais no Brasil.\nDesenvolvimento de multiformatos para a categoria de sabonetes.\nLiderança de processo que mudou a organização de investimentos da Unilever junto à equipe de vendas.\nConstrução do planejamento 2018 de trade marketing de todas as categorias. \nTempo de trabalho: 2017/2018 \nNível: Trade Marketing Manager - Personal Care \n\n*",
        "Educação": "\nNome da instítuição: PUC-RS \nNível: Direitos Humanos, Responsabilidade Social e Cidadania Global  \nDuração: De 2021/2022 \nÁrea: Ciências Humanas\n**\nNome da instítuição: Fundação Dom Cabral \nNível: Master of Business Administration - MBA \nDuração: De 2018/2019 \nÁrea: Não existente\n**\nNome da instítuição: Universidade de São Paulo \nNível: Bacharel em Marketing \nDuração: De 2006/2009 \nÁrea: Marketing/Marketing Management, General\n*",
        "Certificados": ""
    },
    {
        "Link": "anapbatista",
        "Name": "Ana Paula Batista Cabral",
        "Sumário": "•\tCarreira com mais de 15 anos nas áreas de Trade Marketing, E-Commerce e Administração de Vendas em empresas nacionais e multinacional como: Atacado Vila Nova, Alpi Distribuidor e Unilever;\n\n•\tImplementação de Projetos com interface direta com as áreas Comercial, Marketing e Compras;\n\n•\tAtendimento aos principais fornecedores como: Unilever, Mondelez, P&G, Diageo, Pernod, Química Amparo, Bombril, Campari, Kimberly Clark, Colgate, Salton, Nivea, Flora, Melitta, Henkel e Reckitt;\n\n•\tDesenvolvimento de Campanhas direcionadas aos canais presencial, televendas e e-commerce; \n\n•\tMelhoria de processos nos Canais Direto, Indireto (distribuidor) e Farma;\n\n•\tEquipes: contratação, treinamento e desenvolvimento;\n\n•\tImplantação de E-Commerce: análise de viabilidade, plano de negócio e execução;\n\n•\tParticipação em reuniões operacionais e estratégicas junto à diretoria para reporte dos resultados.",
        "Ocupação": "Prospecção no Compra Agora",
        "Localização": "São Paulo, São Paulo Brazil",
        "Empresas": "\nNome: Compra Agora \nLocalização: São Paulo, Brasil \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Prospecçao \n\n**\nNome: Unilever \nLocalização: São Paulo e Região, Brasil \nDescrição: Não existente \nTempo de trabalho: 2019/2019 \nNível: Ecommerce, Channel Development \n\n**\nNome: Atacado Vila Nova \nLocalização: Campinas e Região, Brasil \nDescrição: \tResponsável pelas áreas de E-Commerce e Trade Marketing, gerenciando 2 unidades de negócios (Campinas/SP e Poços de Caldas/MG), gestão de 06 colaboradores diretos e 31 indiretos no televendas;\n\n\tGestão interna do Orçamento das áreas e captação de recursos através de fornecedores;\n\n\tResponsável pela implementação da Loja Virtual: definição do escopo do projeto tendo como referência plataforma Unilever, execução até a divulgação (impresso, email mkt, pontos de encontro, SAC, revistas online, mídias digitais e material para equipe de vendas);\n\n\tImplantação da área de SAC: visando melhor atendimento aos clientes do E-Commerce, contratação de equipe, treinamento, definição das atividades e acompanhamento;\n\n\tTrade Marketing: reestruturação do departamento, objetivando a efetividade em campanhas para os canais: Presencial, Televendas com base em informações de Share, DN, DP, Positivação, Faturamento por fornecedor. Elaboração de calendário anual de trade junto aos fornecedores, assim como catálogos;\n\n\tInterface direta com as áreas de Vendas e Compras para suportar nas informações, alinhamento de estratégia de negócios e definição de campanhas;\n\n\tReestruturação do Canal Televendas: estrutura, formato de atendimento, remuneração, uniforme. Treinamento dos fornecedores antecipado às campanhas direcionadas ao canal;\n\n\tEventos: organização, contratação de serviços, apresentação e material: \n\nConvenção Anual de Vendas: demonstração do resultado, planejamento para ano seguinte e premiação;\n\nLançamento da Loja Virtual: com os principais fornecedores para adesão aos planos (Platinum, Prata e Bronze) assim como as negociações de ofertas, calendário e posteriormente a apuração;\n\n \nTempo de trabalho: 2017/2017 \nNível: Gerente de e-commerce e Trade MKT \n\n**\nNome: Alpi Distribuidor de Bebidas da Heineken \nLocalização: Campinas e Região, Brasil \nDescrição: \tImplementação de processos: acompanhamento de vendas, Positivação, Mix, Faturamento, RH: Ponto, Remuneração variável, Benefícios. Financeiro e relatórios, gestão de 7 colaboradores diretos.  \nTempo de trabalho: 2016/2016 \nNível: Sócio proprietário \n\n**\nNome: Unilever \nLocalização: São Paulo Area, Brazil \nDescrição: Responsável pela elaboração de Operações de sellout para o time de vendas do Canal Indireto, assim como operações para os Distribuidores - Brasil\nResponsável pelo desenvolvimento de Clientes do Canal Varejo Indireto (Distribuidores) da Região São Paulo, assim como treinamentos para a equipe de vendas e merchandising do Distribuidor e criação de acompanhamentos das ferramentas do Canal.\nAnálise de Share, Distribuição Numérica e Ponderada e Scorecard do Canal e Áreas.\nResponsável pelo projeto de Merchandising  Brasil (260 promotores / 32 distribuidores) envolvendo negociação com fornecedor, implementação da ferramenta e acompanhamento da leitura das informações de Loja Perfeita (preço, facing, sortimento, inovação, etc)\nResponsável pela liberação e acompanhamento da verba de Merchandising Brasil (6M/mês)\nResponsável pela implementação da ferramenta scanntech em lojas de vizinhança (Canal Indireto) para leitura de sellout.\nResponsável pela prospecção / análise de novos distribuidores para o Estado de São Paulo. \nTempo de trabalho: 2011/2015 \nNível: Coordenadora Regional de Trade Marketins (HPF) \n\n*",
        "Educação": "\nNome da instítuição: FGV - Fundação Getulio Vargas \nNível: Gestão Empresarial \nDuração: De 2005/2007 \nÁrea: Administração de Empresas\n**\nNome da instítuição: Fundação Eurípedes Soares da Rocha \nNível: Bacharelado em Direito \nDuração: De 1997/2001 \nÁrea: Não existente\n*",
        "Certificados": "",
        "email_address": "ana_p_batista@hotmail.com"
    },
    {
        "Link": "gabrielssian",
        "Name": "João Gabriel Ikmadossian Gonçalves",
        "Sumário": "Coodenador de TI - Ajudar a fornecer e coordenar serviços de tecnologia centrada nos clientes e no desenvolvimento do modelo de negócios, trazendo efetividade das pessoas e gerando valor para as indústrias parceiras. \n\nCoordenar e supervisionar atividades da área de tecnologia (end to end), envolvendo a elaboração de projetos de implantação, criação e gerenciamento do ecossistema de tecnologia, desenho de processos e acompanhamento de indicadores de utilização de sistemas. \n\nAlém de identificar novas oportunidades de negócio, cuidando da avaliação/identificação de soluções tecnológicas, elaborar estratégias e procedimentos de contingências, visando a continuidade e evolução dos serviços dos sistemas (ERP, Banco de Dados, BI & Big Data, DMP, CRM, Plataforma E-commerce, Contabilidade/Fiscal, Roteirização, Pagamentos e etc..).",
        "Ocupação": "Coordenador Sênior de TI | e-commerce no Compra Agora",
        "Localização": "Não existente!",
        "Empresas": "\nNome: Compra Agora \nLocalização: Não existente \nDescrição: Ajudar a fornecer e coordenar serviços de tecnologia centrada nos clientes e no desenvolvimento do modelo de negócios, trazendo efetividade das pessoas e gerando valor para as indústrias parceiras. \n\nCoordenar e supervisionar atividades da área de tecnologia (end to end), envolvendo a elaboração de projetos de implantação, criação e gerenciamento do ecossistema de tecnologia, desenho de processos, acompanhamento de indicadores de utilização de sistemas.\n\nAlém de identificar novas oportunidades de negócio, cuidando da avaliação/identificação de soluções tecnológicas, elaborar estratégias e procedimentos de contingências, visando a continuidade e evolução dos serviços dos sistemas (ERP, Banco de Dados, BI & Big Data, DMP, CRM, Plataforma E-commerce, Contabilidade/Fiscal, Roteirização, Pagamentos e etc..). \nTempo de trabalho: 2020/2020 \nNível: Coordenador de TI / e-commerce \n\n**\nNome: Mercadolivre.com \nLocalização: Não existente \nDescrição: Developer Relations/ Key Account Manager em Open Platform (Integrações APIs):\nApoio a desenvolvedores em implementações de novas iniciativas que usam as APIs do Mercado Livre e projetos de software para compartilhar e melhorar o conhecimento destes recursos.\nFoco em ajudar desenvolvedores a desenvolver e escalar projetos bem-sucedidos usando as APIs.\nCoordenação de documentação com foco no Developers Site que incentiva os desenvolvedores a usar dados e recursos do Mercado Livre. Coordenação de esforços de documentação voluntária feitas por integradores.\nOrganização e participação em eventos on-line e presenciais, incluindo Palestras, Developers Summit, Hackathons e eventos menores para promover a tecnologia do Mercado Livre e possibilidades de monetização.\nSupervisão da integridade e métricas da comunidade de desenvolvedores.\nSinergia com a área comercial do Mercado Livre para alinhamento de estratégias de integrações de novos vendedores e novos integradores.\n\nCoordenação de projetos, recursos e andamento de projetos com reports periódicos para sponsors.\nParticipação em eventos de tecnologia para apresentar as possibilidades de integração do ML a desenvolvedores. \nTempo de trabalho: 2016/2020 \nNível: Business Engineer/KAM IT - Open Platform \n\n**\nNome: MercadoLivre.com \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2014/2016 \nNível: Business Engineer - Implementações \n\n**\nNome: Mercado Livre \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2011/2014 \nNível: Assistente de T.I. \n\n**\nNome: Mercado Livre \nLocalização: Osasco, SP \nDescrição: Developer Relations da área Open Platform (Integrações):\nApoio a desenvolvedores em implementações de novas iniciativas que usam as APIs do Mercado Livre e projetos de software para compartilhar e melhorar o conhecimento destes recursos.\nFoco em ajudar desenvolvedores a desenvolver e escalar projetos bem-sucedidos usando as APIs.\nCoordenação de documentação com foco no Developers Site que incentiva os desenvolvedores a usar dados e recursos do Mercado Livre. Coordenação de esforços de documentação voluntária feitas por integradores.\nOrganização e participação em eventos on-line e presenciais, incluindo Palestras, Developers Summit, Hackathons e eventos menores para promover a tecnologia do Mercado Livre e possibilidades de monetização.\nSupervisão da integridade e métricas da comunidade de desenvolvedores.\nSinergia com a área comercial do Mercado Livre para alinhamento de estratégias de integrações de novos vendedores e novos integradores.\n\nCoordenação de projetos, recursos e andamento de projetos com reports periódicos para sponsors.\nParticipação em eventos de tecnologia para apresentar as possibilidades de integração do ML a desenvolvedores. \nTempo de trabalho: 2011/2014 \nNível: Business Engineer \n\n*",
        "Educação": "\nNome da instítuição: Universidade Anhembi Morumbi \nNível: Análise e desenvolvimento de sistemas \nDuração: De Não existente/2016 \nÁrea: Não existente\n**\nNome da instítuição: UNIP - Universidade Paulista \nNível: Não existente \nDuração: De Não existente/2013 \nÁrea: Tecnologia da Informação\n**\nNome da instítuição: 4linux \nNível: Linux Fundamentals, Security Sysadmin and Security Servers In Cloud \nDuração: De Não existente/Não existente \nÁrea: Não existente\n*",
        "Certificados": ""
    },
    {
        "Link": "kelly-cristina-deniz-2598a722",
        "Name": "Kelly Cristina Deniz",
        "Sumário": "Graduada em Administração de Empresas. Carreira desenvolvida em grandes empresas com experiência adquirida na área de Vendas como suporte administrativo, acompanhando processos de novos projetos junto à gerência e diretoria. Trabalhei como suporte na área financeira realizando processos de Análise e controle de documentação. Tenho experiência com Serviços Compartilhados onde realizava atividades relacionadas ao Recursos Humanos da empresa atendendo mais de 8.000 empregados entre Brasil e Chile. Excelente capacidade de análise, reconhecida ao longo da carreira pelo profissionalismo, rápido aprendizado e pelos resultados obtidos. Realizei o processo de Handover da equipe de SP, de maneira a garantir o conhecimento dos processos de RH e SAP. Atuação na capacitação da equipe da área, resultando no GO LIVE do projeto em BH de acordo com o cronograma global.  Experiência em processos de interface entre os sistemas Workday e SAP GV. Projeto e-social. Conhecimento nas ferramentas SAP – CRM, CCS, R3, MM, PP, QM: SAP, Workday e Peoplesoft. Pacote Office Avançado. Experiência internacional.",
        "Ocupação": "Analista de marketing no Compra Agora",
        "Localização": "Valinhos, São Paulo Brazil",
        "Empresas": "\nNome: Compra Agora \nLocalização: São Paulo, Brasil \nDescrição: - Gerenciamento do calendário promocional, lista sugeridas, cupons e combos de uma carteira de clientes; \n- Analise e viabilidade das ações do calendário promocional;\n- Construção do briefing junto a agencia de design para criação de peças promocionais para o site;\n- Gestão de performance das promoções;\n- Gestão de fornecedores, garantindo que as entregas dos projetos sejam pontuais e assertivas. \nTempo de trabalho: 2019/2019 \nNível: Customer Marketing Analytics - E-Commerce \n\n**\nNome: Unilever \nLocalização: São Paulo, São Paulo, Brazil \nDescrição: •\tParticipação direta na interface da área de Recursos Humanos;\n•\tContato direto com a equipe de IT Global apontando os erros de interface, corrigindo e melhorando o processo;\n•\tRealizando análise e manutenção de dados junto à área de folha, garantindo que os dados sejam cadastrados corretamente no sistema;\n•\tParticipação de projetos, visando melhoria dos processos e criando um fluxo informativo com os stakeholders.\n•\tAtividades como inputs de dados no sistema Workday e SAP, validações e reconciliações de dados.\n•       Análise de SEFIP, CAGED, DIRF e RAIS;\n•       Atendimento à auditoria interna, extraindo dados e evidencias dos processos de reconciliação;\n•       Projeto e-social. \nTempo de trabalho: 2015/2019 \nNível: HR Analyst \n\n**\nNome: Anglo American \nLocalização: São Paulo Area, Brazil \nDescrição: •\tAtuação no Centro de Serviços Compartilhados em RH, atendendo 8.000 empregados nos países Brasil e Chile. \n•\tResponsável pelos processos de férias, mudança de horário de turno, benefícios, empréstimos, estrutura organizacional entre outros. \n•\tGestão da Caixa de Correio, identificação das solicitações, distribuição e organização das solicitações junto à equipe para execução dos processos, análise das solicitações e interação com o cliente. \n•\tGarantia na qualidade das manutenções realizadas por meio de relatórios do sistema, promovendo o controle das atividades.\n•\tAtuação como líder de processo relacionados à administração de pessoal (EDM- Employee Data Management) para capacitação da equipe em Brasil e Chile de Julho a Setembro de 2014. \nTempo de trabalho: 2013/2014 \nNível: Administrative Assistant \n\n**\nNome: Comgas \nLocalização: Brazil \nDescrição: •\tAnálise de documentação, monitoramento de OS´s;\n•\tControle de instalação, ligação, liberação e encerramento de processos;\n•\tVerificação, análise e inclusão de dados (sistema SAP - CRM, CCS e R3); \n•\tRecebimento e conferência de notas; \n•\tSuporte a clientes internos e empresas terceiras. \nTempo de trabalho: 2011/2012 \nNível: Técnico Administrativo 2 \n\n**\nNome: BASF \nLocalização: Brazil \nDescrição: •\tPreparação de relatórios (Follow up) gerenciais de acompanhamento periódico para reportar a matriz sobre resultados, status de projetos e produtos fornecidos;\n•\tRealizando análise de estoque, controle de preços e cotações para clientes: lista de preços, pedidos, atualização de informações na base de dados, follow up. \n•\tResponsável pela administração do fluxo de cadastro de novos produtos. \n•\tParticipação em análise de custos de materiais. Análise de mercado (Market Share) no segmento automotivo. Ferramentas SAP - MM; PP e QM;\n•\tVisita periódica a clientes analisando processos;\n•\tApoio a equipe de vendas externa. \nTempo de trabalho: 2008/2009 \nNível: Estagiaria \n\n*",
        "Educação": "\nNome da instítuição: Universidade Metodista de São Paulo \nNível: Bacharel em Administração \nDuração: De 2005/2009 \nÁrea: Business Administration and Management, General\n*",
        "Certificados": ""
    },
    {
        "Link": "gustavosilveira12",
        "Name": "Gustavo Silveira",
        "Sumário": "Analista de Customer Marketing no marketplace Compra Agora, marketplace B2B que nasceu do intraempreendedorismo do Grupo Unilever, atuo em marketing digital há quase 3 anos. Engenheiro, dedicado, proativo e apaixonado por desafios, ao longo destes anos desenvolvi skills em branding, e-commerce, gestão de projetos, gestão de mídias sociais e blogs, além de atuar forte com user experience, promovendo ações que colaborem para que pequenos varejista possam comprar, vender e administrar bem o seu negócio através do marketplace. \n\nMe faz brilhar os olhos participar da construção e execução de ideais transformadoras. Quero com o meu trabalho, eu possa proporcionar impacto positivo na sociedade com inovação + conexão entre as pessoas.",
        "Ocupação": "Customer Marketing | Branding | Marketing Digital | E-Commerce | Marketplace B2B | Compra Agora",
        "Localização": "São Paulo, São Paulo Brazil",
        "Empresas": "\nNome: Compra Agora \nLocalização: São Paulo, Brasil \nDescrição: - Monitoramento de KPIs de busca e vitrine através da plataforma Linx para ajudar na criação de ações para impulsionar as vendas no marketplace e proporcionar uma melhor experiência em navegabilidade aos clientes;\n- Gerenciamento do calendário de promoções, listas sugeridas, cupons e combos bonificados;\n- Responsável pelo fluxo de cadastro de novos produtos na plataforma, garantindo que todo conteúdo esteja completo e adequado para gerar uma experiência de compras satisfatória aos clientes através do nosso modelo de Perfect Store Online B2B;\n- Gestão do blog de conteúdo “Sua Loja Aberta”, portal com várias dicas, notícias e tendências do varejo alimentar para auxiliar o pequeno lojista a administrar melhor o seu negócio;\n- Colaboração na gestão das redes sociais de Compra Agora, ajudando a criar um planejamento para melhorar engajamento e visibilidade da marca;\n- Construção de estratégias de branding para disseminar o propósito, posicionamento e atributos da marca para todos os colaboradores da organização;\n- Scrum Master em projetos que envolvem atividades de marca e propósito, conduzindo as cerimônias e coordenando as sprints junto a equipe através da plataforma organizacional Asana;\n- Desenho de briefings junto com agência de design para criação de peças promocionais vinculadas no site e em mídias (Google, Facebook e Instagram), assegurando que a identidade visual da marca esteja forte e marcante;\n- Gestão de fornecedores, garantindo que as entregas dos projetos sejam pontuais e assertivas.\n \nTempo de trabalho: 2020/2020 \nNível: Analista de E-commerce B2B  Marketing Digital \n\n**\nNome: Unilever \nLocalização: São Paulo e Região, Brasil \nDescrição: - Líder Perfect Store Online (PSO) & 7OAs: garantir a execução perfeita dos produtos Unilever nos clientes ecommerce em relação a Busca, Nome, Imagem, Conteúdo e etc, visando gerar uma experiência de compras on-line satisfatória para os e-consumidores;\n- Treinamentos & Cascades: certificar-se de que todos possuem a mesma informação e conhecimento sobre as plataformas que a Unilever Brasil mede os varejistas e como é feito;\n- Gestão de Plataformas: garantir que as plataformas estão mensurando corretamente os KPIs de acordo com cada regra e que não há nenhum tipo de problema nessa gestão;\n- Search & Content Champion: garantir que a Unilever Brasil tenha a melhor estratégia de conteúdo e search para aplicar no varejo online;\n- Integrações com Clientes: incentivar, treinar e habilitar os clientes a receber conteúdos seguindo os guides de PSO. \nTempo de trabalho: 2018/2019 \nNível: Estagiário em Digital Transformation \n\n*",
        "Educação": "\nNome da instítuição: Universidade Federal de Viçosa \nNível: Graduação \nDuração: De 2014/2019 \nÁrea: Engenharia de Produção \n*",
        "Certificados": ""
    },
    {
        "Link": "jéssica-cristine-alexandrino-marcondes-68232751",
        "Name": "Jéssica Cristine Alexandrino Marcondes",
        "Sumário": "Não existente!",
        "Ocupação": "Coordenador de Performance na Compra Agora",
        "Localização": "Sorocaba, São Paulo Brazil",
        "Empresas": "\nNome: Compra Agora \nLocalização: São Paulo, São Paulo, Brasil \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Coordenador de Performance \n\n**\nNome: Unilever \nLocalização: São Paulo, São Paulo, Brasil \nDescrição: Não existente \nTempo de trabalho: 2019/2020 \nNível: Coordenador de Customer Marketing \n\n**\nNome: SKY Brasil \nLocalização: São Paulo, São Paulo, Brasil \nDescrição: Principais atividades: Responsável pela gestão direta da equipe de\nplanejamento em Marketing.\n\n- Responsável pelo planejamento de Marketing, Budget e Forecast;\n- Projeção mensal e acompanhamentos diário das vendas de recargas e\nfaturamento;\n- Gestão, projeção e acompanhamento do churn da base;\n- Concepção de novos produtos, pricing e margem;\n- Acompanhamento de performance por produto (On Machine);\n- Acompanhamento e mensuração de ofertas para base de clientes;\n- Desenvolvimento de projeto junto ao time de BI para construção das\nbases oficiais da empresa no Big Data;\n- Realização de material (semanalmente) para o board da empresa com\nos principais destaques do negócio para tomada de decisão e reporte\nde KPIs para a matriz.\n \nTempo de trabalho: 2018/2019 \nNível: Supervisor de Produtos Pré Pago \n\n**\nNome: SKY Brasil \nLocalização: São Paulo, São Paulo, Brasil \nDescrição: Principais atividades: Acompanhar os indicadores de performance do produto\nSKY PRÉ-PAGO, executar análises de Pricing e liderar projetos para\nautomatização de relatórios de acompanhamento.\n\n- Desenvolver controles de resultados e performance por produtos (OnMachine) e atualizar os modelos de projeção de churn semanal do\nsegmento Pré-Pago;\n- Desenvolver análises para formação de preços dos produtos do\nsegmento Pré-Pago a fim de garantir os melhores paybacks e margens\nsobre os custos diretos e indiretos do negócio. Interface com diversas\náreas da empresa como Financeiro, Supply Chain, Comercial,\nProgramação e Tributário para entendimento dos custos envolvidos na\nexecução do negócio;\n- Gerir o fechamento mensal com verificação próxima às áreas de BI e\nFinanceiro, identificar falhas e orientar a correção;\n- Liderar o projeto para desenvolvimento do acompanhamento de\nrecargas e de base de assinantes através da ferramenta oficial da\nempresa de criação de relatórios automatizáveis a partir das bases\ndimensionais de BI. Definição detalhada e domínio das regras de\nnegócio. Interface com Financeiro, BI, TI, Produtos e Comercial. \nTempo de trabalho: 2017/2018 \nNível: Especialista de Produto \n\n**\nNome: SKY Brasil \nLocalização: São Paulo Area, Brazil \nDescrição: Principais atividades: Acompanhar os indicadores de performance do  produto SKY PRÉ-PAGO e desenvolver as apresentações gerenciais.\n\n• Elaborar relatórios gerenciais de acompanhamento do produto PRÉ-PAGO para a diretoria de Marketing;\n\n• Desenvolver apresentações com os resultados e conclusões sobre o produto para auxiliar a tomada de decisão do conselho administrativo;\n\n• Desenvolver as projeções semanais e auxiliar no desenvolvimento do budget e planos estratégicos;\n\n• Acompanhar as movimentações e comportamento da base de clientes;\n\n• Analisar a evolução mensal da receita;\n\n• Acompanhar o desempenho diário dos resultados de recarga alcançados pelo Televendas.\n \nTempo de trabalho: 2015/2017 \nNível: Analista de Produto Sênior \n\n*",
        "Educação": "\nNome da instítuição: Fundação Getulio Vargas \nNível: Master of Business Administration (MBA) \nDuração: De 2013/2015 \nÁrea: Gestão Empresarial\n**\nNome da instítuição: Universidade de São Paulo / USP \nNível: Bacharel em Marketing \nDuração: De 2009/2012 \nÁrea: Marketing\n*",
        "Certificados": ""
    },
    {
        "Link": "renan-t-ramos-1602b669",
        "Name": "Renan T Ramos",
        "Sumário": "Não existente!",
        "Ocupação": "Consultor de negócios  no Compra Agora",
        "Localização": "Não existente!",
        "Empresas": "\nNome: Compra Agora \nLocalização: Belo Horizonte, Minas Gerais, Brasil \nDescrição: Um grande negócio com um projeto que ninguém nunca viu, uma empresa com uma visão inovadora comprar bem, adiministrar bem e vender bem. isso tudo em um só lugar ,\" COMPRA AGORA\" você nunca viu nada igual..   \nTempo de trabalho: 2020/2020 \nNível: Consultor de negócios  \n\n**\nNome: Unilever \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2013/2020 \nNível: Promotor de Merchandising \n\n**\nNome: JONSON&JONSON \nLocalização: Belo Horizonte, Minas Gerais, Brasil \nDescrição: Não existente \nTempo de trabalho: 2007/2013 \nNível: Promotor de vendas \n\n*",
        "Educação": "\nNome da instítuição: Faculdade Pitagoras \nNível: Superior \nDuração: De 2020/2024 \nÁrea: Adiministração Bacharelado\n**\nNome da instítuição: EE Técnica Industrial Professor Fontes \nNível: Curso Técnico \nDuração: De 2012/2013 \nÁrea: Técnico em Segurança do Trabalho\n*",
        "Certificados": ""
    },
    {
        "Link": "brunoac19",
        "Name": "Bruno Coelho",
        "Sumário": "Formado em engenharia, desde o começo da minha carreira procurei trabalhar utilizando os dados como base para orientação nas ações tomadas pelo time.\n\nHoje sou Analista de Business Inteligence no Marketplace B2B Compra Agora, onde tenho aprendido constantemente sobre o varejo, indicadores, analytics (Power Bi, Excel e SQL), visualização de dados, estratégia de mercado, identificação de padrões, analise de comportamento de usuário, CRM, liderança e trabalho em equipe.\n\nQuero por meio do meu trabalho segui fazendo 2 coisas que me fazem brilhar os olhos: aprendizado constante e conhecer novas pessoas.",
        "Ocupação": "Coordenador de Business Inteligence na Compra Agora",
        "Localização": "São Paulo, São Paulo Brazil",
        "Empresas": "\nNome: Compra Agora \nLocalização: São Paulo, Brasil \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: Coordenador de Business Inteligence \n\n**\nNome: Compra Agora \nLocalização: São Paulo, Brasil \nDescrição: - Extração, organização e tratamento de dados com SQL;\n- Co responsável pela construção da mensuração de desempenho do CRM\n- Criação de dashboard no Power BI para acompanhamento de desempenho do programa Fidelidade;\n- Construção do processo de acompanhamento dos principais objetivos chaves da empresa;\n- Validação das apurações dos pontos do programa Fidelidade\n- Realização do suporte de dados para as áreas de Usuários por meio de análises de comportamento de cliente, criação de relatórios e dashboards; \nTempo de trabalho: 2020/2021 \nNível: Analista de Business Intelligence \n\n**\nNome: Compra Agora \nLocalização: São Paulo, Brazil \nDescrição: - Realização da análise prescritiva da carteira do time de campo para direcionamento das atividades diárias de maneira eficiente e objetiva;\n- Criação e acompanhamento de um modelo para que cada pessoa consiga gerir a sua própria carteira;\n- Construção de dashboards em Power BI para o acompanhamento diário dos KPIs da equipe de campo;\n- Análises por meio de Excel para divisão dos principais stakeholders entre a equipe de campo;\n- Gestão de uma equipe terceirizada para construção do CRM;\n- Gestão do pagamento aos fornecedores; \nTempo de trabalho: 2020/2020 \nNível: Analista de Customer Marketing \n\n**\nNome: Certificaminas Certificação Digital \nLocalização: Formiga, Minas Gerais, Brasil \nDescrição: - Prospecção de clientes potenciais nas regiões sul, sudeste e nordeste;\n- Elaboração da rota de vendas focando em a tornar o mais eficiente possível\n- Responsável pelas abertura de pontos parceiros de emissão de certificado digital;\n- Realização da gestão dos clientes por meio de um CRM;\n \nTempo de trabalho: 2019/2020 \nNível: Representante de Ventas \n\n**\nNome: Unilever \nLocalização: São Paulo, Brasil \nDescrição: - Responsável pelo alinhamento e renovação dos investimentos e contrapartidas entre a Unilever e seus clientes do Varejo Direto; \n- Construção e acompanhamento das análises de desempenho do canal Varejo Indireto;\n- Cocriação de um dashboard de visualização dos indicadores de performance dos clientes do Varejo Indireto;\n- Responsável por fomentar na Unilever uma rede de Intraempreendedores com projetos focados em atacar os Objetivos de Desenvolvimento Sustentáveis da ONU; \nTempo de trabalho: 2018/2018 \nNível: Estagiário Customer Marketing \n\n*",
        "Educação": "\nNome da instítuição: Universidade de São Paulo \nNível: Master of Business Administration - MBA \nDuração: De 2021/2022 \nÁrea: Data science e analytics\n**\nNome da instítuição: Universidade Federal de Viçosa \nNível: Graduação \nDuração: De 2013/2018 \nÁrea: Engenharia Civil\n*",
        "Certificados": ""
    },
    {
        "Link": "felipe-artur-rodrigues-batista-de-oliveira-366b3234",
        "Name": "Felipe Artur Rodrigues Batista de Oliveira ",
        "Sumário": "Não existente!",
        "Ocupação": "Key Account Coordinator | Compra Agora ",
        "Localização": "São Paulo, São Paulo Brazil",
        "Empresas": "\nNome: Compra Agora \nLocalização: São Paulo, Brasil \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: Key Account Coordinator \n\n**\nNome: Johnson & Johnson \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2020/2021 \nNível: Route to Market Sr Analyst \n\n**\nNome: Johnson & Johnson \nLocalização: São Paulo e Região, Brasil \nDescrição: Não existente \nTempo de trabalho: 2019/2020 \nNível: Data Intelligence Sr Analyst \n\n**\nNome: Johnson & Johnson \nLocalização: São Paulo, São Paulo \nDescrição: Não existente \nTempo de trabalho: 2018/2019 \nNível: Sales Productivity Analyst \n\n**\nNome: Wood Burger \nLocalização: São José do Rio Preto, São Paulo \nDescrição: Não existente \nTempo de trabalho: 2016/2018 \nNível: Cofundador \n\n*",
        "Educação": "\nNome da instítuição: UNESP - Universidade Estadual Paulista \nNível: Administração de Empresas e Agronegócios \nDuração: De 2009/2013 \nÁrea: Não existente\n*",
        "Certificados": "\nAutoridade: None\nNome: Lean Six Sigma \nIntervalo: Não existente/Não existente\nNão existente*"
    },
    {
        "Link": "fabio-senatore",
        "Name": "Fábio Senatore Leitão",
        "Sumário": "Graduado em Engenharia da Computação, Pós-graduado em Gestão de Projetos de TI pela USP. \nExperiência profissional em negociação, atendimento, suporte, consultoria e projetos nas áreas comerciais, tecnológicas e administrativas. \nAtuando com perfil colaborativo, comunicativo, e de fácil entrosamento.",
        "Ocupação": "Dealers key account executive at Compra Agora",
        "Localização": "São Paulo, São Paulo Brazil",
        "Empresas": "\nNome: Compra Agora \nLocalização: São Paulo, Brasil \nDescrição: Responsible for developing relationships between company and dealers, following the details to ensure a quick response to the problems and opportunities identified.\n \nTempo de trabalho: 2020/2020 \nNível: Dealers key account executive \n\n**\nNome: Unilever \nLocalização: São Paulo, Brasil \nDescrição: Linha de frente de projetos de ecommerce nos segmentos B2C e B2B. \nTempo de trabalho: 2019/2019 \nNível: Consultor de projetos ecommerce \n\n**\nNome: Ype Brasil \nLocalização: São Paulo e Região, Brasil \nDescrição: Atuação de negociação em vendas consultivas para clientes B2B e B2G. \nTempo de trabalho: 2016/2019 \nNível: Vendedor \n\n**\nNome: G2 Tecnologia \nLocalização: São Paulo Area, Brazil \nDescrição: Consultor de implantação do sistema ERP, SAP Business One.\nAtuação como coordenador do suporte ao cliente e responsável também pela gestão dos indicadores. \nTempo de trabalho: 2015/2016 \nNível: Consultor SAP \n\n**\nNome: Unilever \nLocalização: São Paulo \nDescrição: Atuação como IT Business Partner do cliente interno, Supply Chain, promovendo soluções as necessidades da operação relacionadas a tecnologia. \nTempo de trabalho: 2013/2013 \nNível: IT Business Partner \n\n*",
        "Educação": "\nNome da instítuição: Universidade Anhembi Morumbi \nNível: Bacharelado em Engenharia \nDuração: De 2019/2022 \nÁrea: Engenharia Civil\n**\nNome da instítuição: Escola Politécnica da USP \nNível: Master's degree \nDuração: De 2015/2016 \nÁrea: Gestão de Projetos de TI\n**\nNome da instítuição: Universidade Paulista \nNível: Bacharel em Engenharia \nDuração: De 2009/2013 \nÁrea: Engenharia de Computação\n*",
        "Certificados": "\nAutoridade: SAP\nNome: SAP Business One \nIntervalo: Não existente/Não existente\nNão existente*"
    },
    {
        "Link": "juliana-fava-canabrava-b44893168",
        "Name": "Juliana Fava Canabrava",
        "Sumário": "Não existente!",
        "Ocupação": "Customer Marketing Assistant em Compra Agora",
        "Localização": "São Paulo, São Paulo Brazil",
        "Empresas": "\nNome: Compra Agora \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Customer Marketing Assistant \n\n**\nNome: Unilever \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Assistente de trade marketing \n\n**\nNome: Unilever \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2019/2020 \nNível: Aprendiz \n\n*",
        "Educação": "\nNome da instítuição: Universidade São Judas Tadeu \nNível: Bacharelado \nDuração: De 2017/2022 \nÁrea: Psicologia\n*",
        "Certificados": ""
    },
    {
        "Link": "isaac-de-freitas-lima-2a3567196",
        "Name": "Isaac de Freitas Lima",
        "Sumário": "Não existente!",
        "Ocupação": "Executivo de negócios E-commerce | Compra Agora",
        "Localização": "Caruaru, Pernambuco Brazil",
        "Empresas": "\nNome: Compra Agora \nLocalização: Não existente \nDescrição: Somos um e-commerce B2B focado no pequeno varejista e nosso propósito transformador comum é fortalecer o crescimento do mesmo, ajudando a comprar, vender e administrar bem o seu negócio! \nTempo de trabalho: 2020/2020 \nNível: Executivo de negócios E-commerce \n\n**\nNome: Unilever \nLocalização: Pernambuco, Brasil \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Executivo de negócios \n\n**\nNome: Balas Balarama \nLocalização: Caruaru e Região, Brasil \nDescrição: Abertura de rota, formação de equipe de Representantes Comerciais, Elaboração de métricas de comissão, roteirização, Elaboração de Campanhas de incentivos institucionais no estado da Paraíba.\n\n \nTempo de trabalho: 2019/2020 \nNível: Supervisor Comercial/Vendas \n\n**\nNome: São Braz S.A. Indústria e Comércio de Alimentos \nLocalização: Caruaru e Região, Brasil \nDescrição: Atendimento a Rede de Supermercados, Atacado, Bombonieres e Varejo. \nTempo de trabalho: 2017/2019 \nNível: Vendedor Externo \n\n**\nNome: DCL CARDEAL DISTRIBUIDORA \nLocalização: Caruaru e Região, Brasil \nDescrição: Atendimento a Rede de Farmácias, Supermercados, Atacados e Varejo Farma, com a Linha de produtos P&G, TENA(Essity). \nTempo de trabalho: 2014/2017 \nNível: Vendedor Key Account \n\n*",
        "Educação": "\nNome da instítuição: FAFICA  \nNível: Não existente \nDuração: De 2014/2014 \nÁrea: Não existente\n*",
        "Certificados": ""
    },
    {
        "Link": "giangagliardo",
        "Name": "Gian Francesco Gagliardo",
        "Sumário": "Finance professional passionate about transforming the business, developing people and simplifying processes.\n\nI’m graduated in Business Administration at Insper with an exchange program at LSBF (London). For the past seven years I’ve been working with business and finance in large companies, consulting firms and leading startups. Now I’m the Finance Leader at Compra Agora, the 1st B2B Hub in Brazil focused on small retailers and helping them to Buy well, Sell well and better Manage their businesses.\n\nIf you want to know more about me, just get in touch! ",
        "Ocupação": "Head of Finance - Brazil & LATAM at Compra Agora",
        "Localização": "São Paulo, São Paulo Brazil",
        "Empresas": "\nNome: Compra Agora \nLocalização: São Paulo, Brazil \nDescrição: • Co-founder, Head of Finance and Governance;\n• Agile Methodology applied to Finance, Automated Routine Process and Data Driven Analysis;\n• Responsible for leading all finance areas, including Business Partner of 70 people, Controllership, FP&A, Treasury and Investor Relations;\n• Responsible for Business Case approvals, Governance management and expansion plan in LATAM;\n• Responsible for Global Reports of LATAM;\n• Development and execution of financial processes, recognized as Gold Standards locally and globally at Unilever.\n• Leadership of a team of 4 people and a BPO for accounting and tax (7 people outsourced). \nTempo de trabalho: 2020/2020 \nNível: Head of Finance & Governance - Brazil & LATAM \n\n**\nNome: Unilever \nLocalização: São Paulo, Brazil \nDescrição: • Co-founder and Finance Leader of a strategic eCommerce project in Brazil called Compra Agora;\n• Responsible for Business Case approvals, Governance management and expansion plan;\n• Development and execution of financial processes, recognized as Gold Standards locally and globally at Unilever. \nTempo de trabalho: 2020/2020 \nNível: eCommerce Sales Finance Leader - Brazil \n\n**\nNome: Unilever \nLocalização: São Paulo Area, Brazil \nDescrição: • Responsible for leading a robust cost review program (ZBB and E2E) at Unilever Brazil in all areas of the business presenting to the board data transparency, benchmarks and disruptive ideas ready to take action;\n• Supporting closing periods and leading strategic discussions with Overheads, Brand Marketing Investments and Supply Chain Indirects, increasing efficiency and preparing Unilever for new business models;\n• Leading automation of process in controllership using RPA (Robotic Process Automation) and Power BI tool, improving productivity, data accuracy and analytical power;\n• Responsible for the approval of savings projects in overheads, marketing and supply chain indirect;\n• Leading a Wellbeing agenda in finance creating a better place to work. \nTempo de trabalho: 2019/2020 \nNível: Controllership & Smart Spending Leader - Brazil \n\n**\nNome: Unilever \nLocalização: São Paulo Area, Brazil \nDescrição: • Responsible for Foods Category in Latim America, Business Partner of Foods Marketing VP and reporting to Global Finance VP in London;\n• Driving foods category into Financial Growth Model, aligned to global expectations and delivering key cells roles in Latin America;\n• Understanding performance of countries (FP&A), connecting local demands with cluster needs, mitigating risks and mapping opportunities;\n• Monthly performance reports of Latin America, quarterly briefing notes for investors and for global CEO;\n• Budget setting, forecasting and tracking marketing investment for LatAm Foods category;\n• Responsible for innovation projects in LatAm (as Mãe Terra expansion), evaluating ROI (performance of the project) considering finance and marketing KPIs (Post Mortem);\n• Identify opportunities in top and bottom line driving analysis aligned with local finance team initiatives. Support cost efficiency forums (as 5S program) with financial knowledge and category experience in order to unlock Gross Margin. Lead analysis to maximize product mix, review price strategies and make strategic recommendations considering competitors intelligence as PICI methodology (Price Index vs Cost Index vs competitors). \nTempo de trabalho: 2016/2019 \nNível: Senior Category Finance Coordinator - LATAM \n\n**\nNome: Cervejaria Ambev \nLocalização: Não existente \nDescrição: • Responsible for budget setting, payments, forecast, maintenance, facilities, inventory management and fleet in Jaguaré Distribution Center;\n• Elaborated a sustainability policy (energy and water management), reducing fixed costs by 10%;\n• Qualified DC in the financial pillar for achieving over 90% of the internal audit checklist;\n• Implemented feedback culture within the area, making the climate healthier, relationships more transparent and providing the development of the entire team;\n• Direct management of 3 people and indirect management of 27 people. \nTempo de trabalho: 2016/2016 \nNível: Finance Supervisor \n\n*",
        "Educação": "\nNome da instítuição: Insper \nNível: Bachelor of Business Administration - BBA \nDuração: De 2011/2015 \nÁrea: Finance, General\n**\nNome da instítuição: London School of Business & Finance \nNível: Bachelor of Business Administration (BBA) \nDuração: De 2013/2013 \nÁrea: Não existente\n**\nNome da instítuição: EF Executive Language Institute \nNível: Não existente \nDuração: De 2012/2012 \nÁrea: English Language and Literature/Letters\n*",
        "Certificados": "\nAutoridade: Instituto Tadashi Kadomoto\nNome: Leader Training \nIntervalo: 2017/2017\nNão existente**\nAutoridade: Instituto Tadashi Kadomoto\nNome: Transcending Your Limits \nIntervalo: 2018/2018\nNão existente**\nAutoridade: SBPNL \nNome: NLP Practitioner \nIntervalo: 2018/2018\nNão existente**\nAutoridade: SBPNL - Sociedade Brasileira de PNL\nNome: NLP Master Practitioner \nIntervalo: 2018/2018\nNão existente*"
    },
    {
        "Link": "bruno-medeiros-50396a48",
        "Name": "Bruno Medeiros",
        "Sumário": "Experiência na área comercial tanto ativa em vendas quanto suporte e análise, tendo como objetivo ser um gestor do seguimento comercial ",
        "Ocupação": "Coordenador de customer marketing na Compra Agora",
        "Localização": "São Paulo, São Paulo Brazil",
        "Empresas": "\nNome: Compra Agora \nLocalização: Não existente \nDescrição: Responsável pela experiência do seller dentro da plataforma CA \nTempo de trabalho: 2021/2021 \nNível: Coordenador de customer marketing \n\n**\nNome: B2W Digital \nLocalização: São Paulo, Brasil \nDescrição: - Responsável pelo projeto de shopping no marketplace junto aos times de hunting e farming;\n- Desenvolvimento de itens usados no 3p em todas as marcas;\n- Desenvolvimento de montadoras e concessionárias dentro do marketplace. \nTempo de trabalho: 2020/2021 \nNível: Coordenador comercial novos negócios \n\n**\nNome: B2W Digital \nLocalização: São Paulo e Região, Brasil \nDescrição: Responsável pelo time comercial farming com uma carteira média de 225 sellers com gmv médio de 200 milhões.  \nTempo de trabalho: 2019/2020 \nNível: Coordenador comercial Farming \n\n**\nNome: B2W Digital \nLocalização: São Paulo, São Paulo \nDescrição: líder do time de desenvolvimento comercial de sellers oriundos de cadastro. Com a vertente de aumentar o GMV e melhorar a experiência dentro da plataforma de marketplace. Criação de fluxo de passagem para farming e estratégia de comunicação massiva com sellers. \nTempo de trabalho: 2019/2019 \nNível: Líder comercial  \n\n**\nNome: B2W Digital \nLocalização: São Paulo e Região, Brasil \nDescrição: Desenvolvimento comercial de parceiros keyaccounts dentro das marcas americanas, submarino e shoptime. \nImplantação da loja e vendas no período de 60 dias (hunter). Ações de marketing, análise de mercado e concorrentes, trabalhando com uma carteira de 25 sellers mês e ao longo do ano mais de 250 novas lojas.\ncross sell de serviços B2W como Sieve (precificação) e B2W ads. \nTempo de trabalho: 2017/2019 \nNível: Analista comercial pleno \n\n*",
        "Educação": "\nNome da instítuição: ESPM Escola Superior de Propaganda e Marketing \nNível: pós graduaçao \nDuração: De 2019/2021 \nÁrea: marketing digital\n**\nNome da instítuição: Faculdades Metropolitanas Unidas \nNível: Publicidade e propaganda \nDuração: De 2009/2013 \nÁrea: Comunicação\n**\nNome da instítuição: Universidade de São Paulo \nNível: Marketing farmacêutico \nDuração: De 2012/2012 \nÁrea: Marketing Farmacêutico\n*",
        "Certificados": ""
    },
    {
        "Link": "markosmadeira",
        "Name": "Marcos   Madeira",
        "Sumário": "      Atualmente Executive Senior E- commerce B2B Customer Development e Customer Management na indústria  Unilever subsidiária Compra Agora market place, e-commerce e loja virtual multi-marcas, anteriormente Coordenador Comercial de Varejo na Gerdau Aços, Formado MBA em Gestão de Negócios. MBA em Gestão de Varejo, Graduação em Administração. Atualmente cursando MBA em Gestão de Marketing.\n\nCompetências:  \n\n- Experiência em vendas e negociações de grande porte.\n-Sólida habilidade em gestão de pessoas. -Inteligência emocional voltada para transformação e mudança de mindset e comportamento tanto colaborador quando clientes. \n- Gestão de indicadores (Kpis) complexos. \n- Inteligência e análise de mercado.\n- Prospecção de clientes perfil hunter.\n- Abertura de áreas e novos canais.\n- Vendas externas e internas.\n- Gestão de processos.  \n- Gestão em pós vendas.\n- Gestão de lojas de grande porte.\n- Gerenciamento de conflitos. \n- Sólida experiência em industrias multinacionais e nacionais de grande porte.\n- Foco orientado ao resultado.\n- Estratégica de mercado e análise da concorrência.\n- Conhecimento nos canais direto, indireto e key account.\n- Gerenciamento de trade marketing.\n- Forte atuação nos pdvs varejistas.\n- Forte atuação em vendas B2B.\n- Recrutamento e seleção de equipes.\n- Treinamento e desenvolvimento de equipes.\n\n- Microsoft Office intermediário, Excel avançado, power point avançado, sistema sap, sistema totvs, power BI. habilidades com CRM e ERP em geral.\n\n- Inglês intermediário. ",
        "Ocupação": "Executive Senior E-Commerce  | Compra Agora / Unilever ",
        "Localização": "Fortaleza, Ceará Brazil",
        "Empresas": "\nNome: Compra Agora \nLocalização: Fortaleza, Ceará \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Senior Executive  E-Commerce B2B \n\n**\nNome: Gerdau \nLocalização: Território do Nordeste \nDescrição: Não existente \nTempo de trabalho: 2018/2020 \nNível: Coordenador de vendas \n\n**\nNome: Crefisa \nLocalização: Fortaleza e Região, Brasil \nDescrição: Não existente \nTempo de trabalho: 2015/2018 \nNível: Gerente de filial \n\n**\nNome: Cerbras Ceramicas do Brasil \nLocalização: Sobral e Região, Brasil \nDescrição: Não existente \nTempo de trabalho: 2011/2015 \nNível: Supervisor comercial \n\n*",
        "Educação": "\nNome da instítuição: UNIFCV - Centro Universitário Cidade Verde \nNível: MBA em Gestão de Varejo \nDuração: De 2017/2018 \nÁrea: Não existente\n**\nNome da instítuição: Universidade Candido Mendes \nNível: MBA Gestão de Negócios \nDuração: De 2014/2015 \nÁrea: Não existente\n**\nNome da instítuição: Universidade Estadual Vale do Acaraú - UVA \nNível: Bacharelado em Administração \nDuração: De 2010/2014 \nÁrea: Administração de Empresas\n*",
        "Certificados": "\nAutoridade: LinkedIn\nNome: Como Melhorar a Prospecção de Vendas \nIntervalo: 2020/2020\nhttp://www.linkedin.com/learning/como-melhorar-a-prospeccao-de-vendas**\nAutoridade: LinkedIn\nNome: Gestão de Profissionais de Alto Desempenho \nIntervalo: 2020/2020\nhttp://www.linkedin.com/learning/gestao-de-profissionais-de-alto-desempenho**\nAutoridade: LinkedIn\nNome: Fundamentos de Vendas \nIntervalo: 2020/2020\nhttp://www.linkedin.com/learning/fundamentos-de-vendas**\nAutoridade: LinkedIn\nNome: Gestão de Profissionais de Alto Potencial \nIntervalo: 2020/2020\nhttp://www.linkedin.com/learning/gestao-de-profissionais-de-alto-potencial*",
        "email_address": "markos.madeira7@gmail.com"
    },
    {
        "Link": "olívia-longarço-6a747b",
        "Name": "Olívia Longarço",
        "Sumário": "Experience in Customer Development, Trade Category Management, Customer Service and in Technical Sales.\nEngineer with Quality Management and Business post-graduations.\n\nSpecialties: Projects and process with multi-functional teams (Marketing, Trade, Sales, R&D, Quality, Consultants);                                 \nNegociations with vendors and partners; \nTeam building and leadership; \nStrong comunication skills;\nMergers process",
        "Ocupação": "Seller Performance at Compra Agora",
        "Localização": "Não existente!",
        "Empresas": "\nNome: Compra Agora \nLocalização: São Paulo, Brazil \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: Seller Performance Executive \n\n**\nNome: Unilever \nLocalização: Sao Paulo, Brazil \nDescrição: Responsável pelo atendimento comercial nacional grupo GPA - Personal Care  \nTempo de trabalho: 2019/2021 \nNível: Key Account Sales Executive \n\n**\nNome: Unilever \nLocalização: Não existente \nDescrição: Responsável pelo atendimento comercial nacional de redes de Drogarias. \nTempo de trabalho: 2016/2019 \nNível: Sales Executive for Pharma Channel \n\n**\nNome: Unilever \nLocalização: Não existente \nDescrição: Responsável pelo desenvolvimento de ações de Trade Marketing para o Canal Farma. \nTempo de trabalho: 2011/2014 \nNível: Customer Development - Drugstore Channel \n\n**\nNome: Unilever \nLocalização: Não existente \nDescrição: Responsável pelo Desenvolvimento de Distribuidores para a rota Indireta \nTempo de trabalho: 2009/2011 \nNível: Customer Development - Canal Indireto \n\n*",
        "Educação": "\nNome da instítuição: Fundação Getulio Vargas \nNível: Não existente \nDuração: De 2004/2006 \nÁrea: Business\n**\nNome da instítuição: Universidade de São Paulo \nNível: Não existente \nDuração: De 2000/2002 \nÁrea: Quality Management\n**\nNome da instítuição: Escola de Engenharia Mauá \nNível: Engineer \nDuração: De 1994/1998 \nÁrea: Food Engineering\n*",
        "Certificados": ""
    },
    {
        "Link": "guilherme-vieira-15217565",
        "Name": "Guilherme Vieira",
        "Sumário": "Não existente!",
        "Ocupação": "Consultor de Negócios Compra Agora ",
        "Localização": "Belo Horizonte, Minas Gerais Brazil",
        "Empresas": "\nNome: Compra Agora \nLocalização: Belo Horizonte, Minas Gerais, Brasil \nDescrição: Desenvolvimento de clientes e suporte ao time de vendas dos distribuidores.  \nTempo de trabalho: 2020/2020 \nNível: Consultor de estratégia de negócios \n\n**\nNome: Unilever \nLocalização: São Paulo, Brasil \nDescrição: Desenvolvimento de clientes , execução de estratégias , interação e commerce .   \nTempo de trabalho: 2020/2020 \nNível: Executivo de N \n\n**\nNome: Unilever \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2013/2020 \nNível: Propagandista  \n\n**\nNome: Arcor do Brasil Ltda \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2007/2013 \nNível: Supervisor de merchandising \n\n*",
        "Educação": "\nNome da instítuição: Estácio \nNível: MBA Inteligência competitiva e Inovação em Marketing  \nDuração: De 2020/2021 \nÁrea: Administração, Negócios e Marketing\n**\nNome da instítuição: Centro Universitário Newton Paiva \nNível: Superior em Gestão Comercial \nDuração: De 2011/2013 \nÁrea: Administração\n*",
        "Certificados": "\nAutoridade: LinkedIn\nNome: A Ciência das Vendas \nIntervalo: 2020/2020\nhttp://www.linkedin.com/learning/a-ciencia-das-vendas*"
    },
    {
        "Link": "adriel-dantas-44162873",
        "Name": "Adriel Dantas",
        "Sumário": "Não existente!",
        "Ocupação": "Consultor de Negócios E-commerce | Compra Agora",
        "Localização": "Fortaleza, Ceará Brazil",
        "Empresas": "\nNome: Compra Agora \nLocalização: São Paulo, Brasil \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Consultor de Negócios E-commerce  \n\n**\nNome: Unilever \nLocalização: Fortaleza, Ceará \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Executivo de vendas \n\n**\nNome: Unilever \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2014/2020 \nNível: Promotor Líder de Merchadising \n\n**\nNome: Walmart \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2010/2014 \nNível: Encarregado de loja \n\n*",
        "Educação": "\nNome da instítuição: Faculdade da Indústria IEL \nNível: MBA em Gestão de Suprimentos \nDuração: De 2016/2017 \nÁrea: Não existente\n**\nNome da instítuição: Faculdade CDL \nNível: Tecnólogo em Logística \nDuração: De Não existente/Não existente \nÁrea: Não existente\n*",
        "Certificados": ""
    },
    {
        "Link": "viniciusdiaspeixoto",
        "Name": "Vinicius Peixoto",
        "Sumário": "- Atualmente na cadeira de Experiência do Varejista do Compra-Agora.com - Venda B2B multi-indústrias de bens de consumo para pequenos e médios varejistas;\n\n- Coordenador de Customer Marketing no Compra Agora power by Unilever. Cerca de três anos olhando para operações de performance em nível de serviço de sellers e vendas do site CompraUnilever.com.br e posterior Compra-Agora.com - Vendas B2B no MarketingPlace para bens de consumo;\n\n- Mais de 5 anos de experiência com liderança de times operacionais de serviço e performance de vendas;\n\n- Atuei como analista de vendas e marketing para o mercado de selfstorage, sendo responsável pela estruturação e condução da primeira central de relacionamento e vendas do mercado de selfstorage do Brasil;\n\n- Anterior, experiência em relacionamento à cliente vip, vivência no mercado hoteleiro e assistência pessoal dedicada ao seguimento de turismo, entretenimento e gastronomia.",
        "Ocupação": "Coordenador de Customer Marketing na Compra Agora",
        "Localização": "São Paulo, São Paulo Brazil",
        "Empresas": "\nNome: Compra Agora \nLocalização: R. Tito, 479 - 1º Andar - Vila Romana, São Paulo - SP \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Coordenador de Customer Marketing \n\n**\nNome: Unilever \nLocalização: Av. das Nações Unidas, 14261 - Vila Gertrudes, São Paulo - SP, 04794-000 \nDescrição: - Desenvolvimento de novos sellers (distribuidores)  para o Compra Unilever\n- Gestão de indicadores operacionais do site, atendimento, sellers e vendedores internos e externos\n- Aprimoramento do nível de serviço dos sellers por meio dos principais KPIs de operações/vendas\n- Validação de oportunidades e projetos que desenvolva maior volume de pedidos/compra no site\n- Responsável por liderar parte do desenvolvimento do próximo projeto da Unilever, o Compra Agora. Um Marketplace para todas as indústrias, abastecerem o pequeno e médio varejista em único canal de vendas. \nTempo de trabalho: 2019/2020 \nNível: Coordenador de Customer Marketing \n\n**\nNome: Unilever \nLocalização: Av. das Nações Unidas, 14261 - Morumbi, São Paulo - SP, 04533-085 \nDescrição: - Responsável pela analise, ações e correção de rota de performance operacional do site CompraUnilever.com.br;\n- Venda B2B de produtos Unilever para pequenos e médios varejistas de todo Brasil;\n- Assistência ao time de vendas Unilever Brasil e distribuidores plugados na solução; \nTempo de trabalho: 2018/2019 \nNível: Analista de Customer Marketing \n\n**\nNome: GoodStorage SelfStorage \nLocalização: Av. 9 de Julho, 4939, 3º andar, Torre Jardim Jd. Paulista São Paulo/SP  \nDescrição: Gestão de vendas dos principais pontos de contato do cliente com a marca (Central de Relacionamento e Unidades GoodStorage)\n\n- Desenvolvimento e acompanhamento do time de vendas\n- Performance de vendas por canal\n- Participação e apoio as estratégias de Marketing e Operações\n- Analise de vendas \n- Desenvolvimento de novas práticas e parceiras para novos negócios\n- Atenção a qualidade de atendimento prestado aos clientes \nTempo de trabalho: 2018/2018 \nNível: Analista de vendas \n\n**\nNome: GoodStorage \nLocalização: Av Nove De Julho, 4939 - Jardim Paulista - São Paulo - SP \nDescrição: Responsável por toda implantação e condução da primeira central de relacionamento do mercado de selfstorage no Brasil com foco em venda e acolhimento ao cliente. \nTempo de trabalho: 2015/2018 \nNível: Supervisor Central de Relacionamento \n\n*",
        "Educação": "\nNome da instítuição: ComSchool \nNível: Gestão de Marketing Digital de Alta Performance \nDuração: De 2019/2019 \nÁrea: Especialização em Marketing\n**\nNome da instítuição: Centro Universitário Senac \nNível: Concierge \nDuração: De 2015/2015 \nÁrea: O diferencial no atendimento ao cliente\n**\nNome da instítuição: Centro Universitário Senac \nNível: Revenue Management \nDuração: De 2014/2014 \nÁrea: Gerenciamento de Receita de Hotel\n*",
        "Certificados": ""
    },
    {
        "Link": "alexsandro-souza-xavier-b5605959",
        "Name": "Alexsandro Souza Xavier",
        "Sumário": "Não existente!",
        "Ocupação": "Executivo de Negócios E-Commerce B2B na Compra Agora",
        "Localização": "Não existente!",
        "Empresas": "\nNome: Compra Agora \nLocalização: Goiânia, Goiás \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Executivo de negócios E-Commerce B2B \n\n**\nNome: Wickbold & Nosso Pão Industrias Alimentícias Ltda. \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2016/2017 \nNível: Vendedor de varejo \n\n*",
        "Educação": "\nNome da instítuição: Universidade Estácio de Sá \nNível: Marketing \nDuração: De 2013/2015 \nÁrea: Não existente\n*",
        "Certificados": ""
    },
    {
        "Link": "thaisehagge",
        "Name": "Thaise Hagge",
        "Sumário": "Highly energetic, versatile, entrepreneur and results-driven individual with reliable business & digital expertise and innovative mindset. 15+years running marketing and digital strategies in many industries like retail, services, ecommerce and consumer goods.\n\nProactive professional with strong communications and leadership skills. Expert on digital performance, behaviour change and technology, Remarkable strategic thinking, able to bring new perspectives pushing the company to win in the new economical environment.\n\nAs head of ecommerce in Unilever, implemented, developed and executed channel strategy and activities including 3-5 years strategic plan, team building and customer development. Successfully has been exceeding targets, more than doubling the business YoY, delivering a superior growth and profitability.\n\nResponsible for the creation, launch and management of Compra Agora, Unilever spin-off. Compra Agora was launched June 2020, it’s the first B2B Hub in Brazil. This pioneer business model is an innovative marketplace with strong purpose: grow small retailers through enhancing their buying, selling and management practices, with access to wide product assortment, exclusive multi-brand campaigns, intelligent sales tool and integrated loyalty program.\n",
        "Ocupação": "Founder & CEO | Speaker | Specialist in eB2B, eCommerce and Digital Transformation",
        "Localização": "Barueri, São Paulo Brazil",
        "Empresas": "\nNome: Compra Agora \nLocalização: São Paulo, São Paulo, Brasil \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: LATAM General Manager \n\n**\nNome: Compra Agora \nLocalização: São Paulo, São Paulo, Brasil \nDescrição: Não existente \nTempo de trabalho: 2020/2021 \nNível: CEO Compra Agora Brazil \n\n**\nNome: Unilever \nLocalização: São Paulo e Região, Brasil \nDescrição: Não existente \nTempo de trabalho: 2019/2020 \nNível: E-Commerce Director \n\n**\nNome: Unilever \nLocalização: São Paulo e Região, Brasil \nDescrição: Não existente \nTempo de trabalho: 2017/2020 \nNível: LATAM E-Commerce Sr. Manager \n\n**\nNome: GoodStorage \nLocalização: São Paulo Area, Brazil \nDescrição: • Responsible for Sales, Marketing, Operations and Call Center with direct team of 1 manager , 2 coordinators and 18 operation supervisors and analysts.\n• Responsible for goal setting, sales plan and customer prospecting\n• Definition , development and management of performance media and offline plans\n• Responsible for the activity of 7 operating units \nTempo de trabalho: 2015/2017 \nNível: Head of Sales, Marketing and Operations \n\n*",
        "Educação": "\nNome da instítuição: MIT Sloan School of Management \nNível: Executive Program \nDuração: De 2020/2021 \nÁrea: Digital Transformation\n**\nNome da instítuição: Tera \nNível: Executive Program \nDuração: De 2020/2021 \nÁrea:  Data Leadership for Business - Analytics and Artificial Intelligence applied to Business\n**\nNome da instítuição: FIA - Fundação Instituto de Administração \nNível: MBA \nDuração: De 2011/2013 \nÁrea: Business\n*",
        "Certificados": ""
    },
    {
        "Link": "roberta-rodrigues-muoio-b53a4733",
        "Name": "Roberta Rodrigues Muoio",
        "Sumário": "Tenho mais de 10 anos de experiência na área comercial, com vendas e negociações de produtos alimentícios de multinacionais, sendo os últimos 5 anos em coordenação de distribuição e equipes de vendas, sempre atuando com foco nos resultados.\nTenho disponibilidade para viajar e conheço muito bem toda a região metropolitana de Campinas, região de Limeira/Piracicaba e um grande pedaço do interior do estado de São Paulo.\nSólida experiência em relacionamento com clientes através da área comercial (venda, representação, coordenação).\nPossuo habilidades interpessoais, técnicas em negociação, conhecimentos em informática e ferramenta Mtrix, facilidade para leitura de dados da Nielsen e análise de KPIs, pacote office intermediário.",
        "Ocupação": "Analista de Customer Marketing E-Commerce B2B na Compra Agora",
        "Localização": "Campinas, São Paulo Brazil",
        "Empresas": "\nNome: Compra Agora \nLocalização: São Paulo, Brasil \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: Analista de Customer Marketing \n\n**\nNome: Compra Agora \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2020/2021 \nNível: Executivo de Negócios Sênior E-Commerce B2B \n\n**\nNome: Unilever \nLocalização: Campinas e Região \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Executivo de Negócios Sênior E-Commerce B2B \n\n**\nNome: DPA BRASIL \nLocalização: Campinas e Região, Brasil \nDescrição: responsável pelo sell in e sell out dos produtos alimentícios da marca Nestlé iogurtes no canal indireto, na região do interior do estado de São Paulo (Campinas, Vinhedo, Socorro, Piracicaba e Região Metropolitana destas cidades), atendendo e coordenando três distribuidoras. Acompanhamento de metas, sell in, sell out, cobertura de clientes e mix de produtos; elaboração de negociações; visitas regulares aos distribuidores, aos pontos de vendas atendidos por eles e ao mercado em geral; acompanhamento e treinamento da equipe de vendas; pós-venda focado na qualidade do produto e satisfação do cliente/consumidor; acompanhamento de resultados. \nTempo de trabalho: 2015/2019 \nNível: Coordenador de Negócios de Distribuição \n\n**\nNome: Kellogg Company \nLocalização: Campinas Area, Brazil \nDescrição: coordenadora de venda externa dos produtos alimentícios da marca Kellogg’s no canal indireto, na região do interior do estado de São Paulo, atendendo e coordenando duas distribuidoras. Acompanhamento de metas, sell in e sell out; elaboração de negociações; visitas regulares aos distribuidores e aos pontos de vendas atendidos por eles; manutenção de relacionamento com os clientes; acompanhamento e treinamento da equipe de vendas; pós-venda focado na qualidade do produto e satisfação do cliente/consumidor; acompanhamento de resultado. \nTempo de trabalho: 2013/2015 \nNível: Customer Development \n\n*",
        "Educação": "\nNome da instítuição: Universidade Metodista de Piracicaba \nNível: Bacharelado em Nutrição \nDuração: De 2004/2008 \nÁrea: Nutrição\n*",
        "Certificados": ""
    },
    {
        "Link": "wesleinunes",
        "Name": "WESLEI NUNES",
        "Sumário": "I have an analytic and hands-on profile, acquired from over 11 years working in the marketing and communication areas. Now I have got a large experience to build strategic and tactics based on customer behavior to the most varied digital environments. \n\nTo get here, I learned to master the concepts and techniques of UX Research, SEO, CRO, Content, Strategic Planning and Project Management. \n\nIn my trajectory, I still had to deal with team management and the structuring of departments - and I believe I have discovered myself positively in this sense, achieving good results.",
        "Ocupação": "UX & SEO Coordinator at Compra Agora - Unilever",
        "Localização": "São Paulo, São Paulo Brazil",
        "Empresas": "\nNome: Compra Agora - powered by Unilever \nLocalização: Não existente \nDescrição: In charge for the UX (user experience) and SEO (Search Engine Optimization) fronts of the Compra Agora platform, the first B2B marketplace in Brazil focused on small retailers and with the purpose of helping you to buy well, sell well and manage your business well. \nTempo de trabalho: 2021/2021 \nNível: Customer Marketing Coordinator \n\n**\nNome: F.biz \nLocalização: Não existente \nDescrição: In charge for the SEO area, coordinate the team and lead strategic search projects for major brands, such as Honda, Votorantim Energia, Totvs, Comfort, Maria da Penha Institute, B3, among others.  I was also responsible for the built the SEO department and get more visibility and relavancy to this subject in the agency.  \nTempo de trabalho: 2015/2021 \nNível: SEO Specialist (head) \n\n**\nNome: Itaro.com.br \nLocalização: Não existente \nDescrição: Responsável por coordenar equipe interna e fornecedores (Agência de SEO e Assessoria de imprensa); Criar campanhas promocionais, e-mail marketing e newsletter; gerenciar indicadores de desempenho (KPI`s); Editar conteúdo para blogs e para o e-commerce; Desenvolver estratégias de SEO e Branding; Realizar ações de CRO com teste A/B; Desenvolver planos de comunicação. Gerenciar Social Media; Ser o Scrum Master de Projetos de Marketing Digital. \nTempo de trabalho: 2014/2015 \nNível: Coordenador de Conteúdo \n\n**\nNome: Motorpress Brasil \nLocalização: São Paulo \nDescrição: Produzir reportagens para a revista Transporte Mundial e para o site www.transportemundial.com.br. Ser o responsável pelo conteúdo online. Temas abordados: Economia, Negócios, Sustentabilidade, Transporte, Veículos, Saúde, Tecnologia etc. \nTempo de trabalho: 2010/2015 \nNível: Journalist \n\n**\nNome: Baião de 3 - comunicação \nLocalização: Não existente \nDescrição: Prepare press releases and press days, follow up with journalists, develop communication plans, produce content for magazines, websites and newsletters and accompany interviews. \nTempo de trabalho: 2012/2014 \nNível: Assessor de imprensa \n\n*",
        "Educação": "\nNome da instítuição: Centro Universitário Senac \nNível: Pós-graduação \nDuração: De 2016/2018 \nÁrea: Marketing Digital e E-commerce\n**\nNome da instítuição: Universidade Paulista \nNível: Graduação \nDuração: De 2008/2011 \nÁrea: Comunicação Social - Jornalismo\n**\nNome da instítuição: Fundação Getulio Vargas \nNível: Curso extracurricular \nDuração: De 2014/2014 \nÁrea: Gerenciamento de Projetos\n*",
        "Certificados": "",
        "twitter_0_name": "weslei_nunes",
        "twitter_0_credentialId": "urn:li:member:189034436;56155208"
    },
    {
        "Link": "sérgio-sobrosa-batista-30a9b61a6",
        "Name": "Sérgio Sobrosa Batista",
        "Sumário": "Não existente!",
        "Ocupação": "Consultor de Negócios | Compra Agora",
        "Localização": "Não existente!",
        "Empresas": "\nNome: Compra Agora \nLocalização: Porto Alegre, Rio Grande do Sul, Brasil \nDescrição: Levantar as necessidades do cliente por meio de relacionamento, diagnósticos e processos gerenciais, identificando soluções, recomendando ações de melhoria, buscando a inserção da ferramenta digital no seu dia a dia, afim de ajudar o mesmo a comprar bem, administrar bem e vender bem, com o objetivo de fortalecer o seu negócio. Área de atuação RS,SC PR. B2B que oferece uma gama de serviços, benefícios, conteúdos, programa de fidelidade, além de repor seu estoque online a qualquer hora e lugar com as melhores marcas do mercado. \nTempo de trabalho: 2020/2020 \nNível: Consultor de Negócios \n\n**\nNome: Unilever \nLocalização: Porto Alegre, Rio Grande do Sul \nDescrição: Não existente \nTempo de trabalho: 2019/2020 \nNível: Promotor Líder de Merchandising \n\n**\nNome: Unilever \nLocalização: Porto Alegre, Rio Grande do Sul \nDescrição: Não existente \nTempo de trabalho: 2015/2019 \nNível: Promotor de Merchandising \n\n**\nNome: Digital Master \nLocalização: Porto Alegre, Rio Grande do Sul \nDescrição: Gestão da equipe para atendimento e venda de produtos ao cliente (pessoalmente, via telefone e via e-mails); elaboração de orçamento, planilhas e relatórios financeiros; Controle de estoque; Compra e negociação de produtos com fornecedores. \nTempo de trabalho: 2008/2015 \nNível: Auxiliar administrativo \n\n*",
        "Educação": "\nNome da instítuição: Unipar EAD \nNível: Bacharelado \nDuração: De 2020/2024 \nÁrea: Administração\n**\nNome da instítuição: Unipar EAD \nNível: Tecnólogo \nDuração: De 2018/2020 \nÁrea: Gestão Comercial\n*",
        "Certificados": ""
    },
    {
        "Link": "juliana-carsoni-19376553",
        "Name": "Juliana Carsoni",
        "Sumário": "Não existente!",
        "Ocupação": "General Manager eB2B",
        "Localização": "São Paulo, São Paulo Brazil",
        "Empresas": "\nNome: Compra Agora \nLocalização: São Paulo, Brasil \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: General Manager Compra Agora Brasil \n\n**\nNome: Unilever \nLocalização: São Paulo, São Paulo \nDescrição: Responsável pela definição da rota ao mercado para o portfólio da Unilever em canais atuais, emergentes e ecommerce \nTempo de trabalho: 2019/2021 \nNível: Diretora de canais e ecommerce  \n\n**\nNome: Unilever \nLocalização: São Paulo, São Paulo \nDescrição: Responsável pelas vendas para os clientes internacionais de varejo e C&C,\nLiderança de time com 7 gerentes e 500 pessoas no total, incluindo vendedores, merchandising, gestão de serviços e trade marketing,\nDesenvolvimento de planos de negócios com clientes de varejo e redefinição da estratégia da empresa com os clientes de C&C \nTempo de trabalho: 2016/2018 \nNível: Diretora vendas Key Accounts \n\n**\nNome: Unilever \nLocalização: Não existente \nDescrição: - Responsável pelo gerenciamento por categoria da Unilever do Brasil: foco em Key Accounts e Farmácias\n- Contrucao de planos de negócios com clientes internacionais, médio varejo e farmácias \n- Desenvolvimento do modelo de atendimento e ativação dos canais diretos\n- Responsável pelo centro de insights e inovação que utiliza tecnologia avançada para alavancar crescimento das categorias Unilever nos clientes e aprofundar conhecimento de shopper\n- Time direto: 30 pessoas, sendo 3 gerentes \nTempo de trabalho: 2013/2016 \nNível: Diretora de Desenvolvimento de Canais \n\n**\nNome: Unilever \nLocalização: Não existente \nDescrição: - Desenvolvimento de Plano de Negócios com principais clientes de médio varejo e drogarias: inovações, calendário promocional, alavancas de crescimento- \n- Definição de novo portfólio para canal farmácias.\n- Construção do plano de lançamento para novas categorias: avaliação dos 6Ps junto ao varejo e recomendação de estratégia;\n- Desenvolvimento da capability de merchandising – gestão indireta de 3.000 pessoas \nTempo de trabalho: 2012/2013 \nNível: Gerente de Desenvolvimento de Canais \n\n*",
        "Educação": "\nNome da instítuição: MIT Sloan School of Management \nNível: Não existente \nDuração: De 2020/2021 \nÁrea: Estrategia para Negocios em Plataforma\n**\nNome da instítuição: Tera \nNível: Não existente \nDuração: De 2020/2020 \nÁrea: Data Driven Business\n**\nNome da instítuição: Cappra \nNível: Não existente \nDuração: De 2020/2020 \nÁrea: Programa Radar Data Driven Business\n*",
        "Certificados": ""
    },
    {
        "Link": "miltonbarros",
        "Name": "Milton Pereira de Barros",
        "Sumário": "Curioso e questionador, uma afirmação sem evidências é apenas uma opinião.",
        "Ocupação": "Data Analytics",
        "Localização": "São Paulo, São Paulo Brazil",
        "Empresas": "\nNome: Unilever \nLocalização: São Paulo, Brasil \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: Senior Business Intelligence Coordinator \n\n**\nNome: Compra Agora \nLocalização: São Paulo, São Paulo, Brasil \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: Coordenador Sr. de Business Intelligence \n\n**\nNome: Bee Eye Cast \nLocalização: São Paulo, Brasil \nDescrição: Não existente \nTempo de trabalho: 2020/2021 \nNível: Podcaster \n\n**\nNome: Docway \nLocalização: São Paulo, SP, Brasil \nDescrição: Não existente \nTempo de trabalho: 2020/2021 \nNível: Data Lead \n\n**\nNome: Dotz \nLocalização: São Paulo, SP, Brasil \nDescrição: Atuação na área de Data Analytics, desenvolvendo estudos e análises de dados, com o intuito de resolver problemas de negócios, apoiar decisões e gerar insights. Sempre utilizando a melhor perspectiva das informações com foco em negócios \nTempo de trabalho: 2019/2020 \nNível: Senior Data & Business Analytics \n\n*",
        "Educação": "\nNome da instítuição: Growth Leaders Academy \nNível: Product-led Growth \nDuração: De 2021/2021 \nÁrea: Marketing\n**\nNome da instítuição: Cursos PM3 \nNível: Product Growth \nDuração: De 2021/2021 \nÁrea: Marketing\n**\nNome da instítuição: Cursos PM3 \nNível: Product Manager \nDuração: De 2021/2021 \nÁrea: Project Management\n*",
        "Certificados": "\nAutoridade: Keyrus\nNome: Alteryx Designer \nIntervalo: 2018/2018\nNão existente**\nAutoridade: In1Solutions\nNome: QlikSense Developer \nIntervalo: 2018/2018\nNão existente**\nAutoridade: FIA Business School\nNome: Gestão do Tempo para Eficiência \nIntervalo: 2020/2020\nNão existente**\nAutoridade: FIA Business School\nNome: Aplicações de Big Data e Inteligência Artificial \nIntervalo: 2020/2020\nNão existente**\nAutoridade: LinkedIn\nNome: Introdução à Governança de Dados \nIntervalo: 2021/2021\nhttps://www.linkedin.com/learning/introducao-a-governanca-de-dados**\nAutoridade: LinkedIn\nNome: Transforme-se com a Inovação Disruptiva \nIntervalo: 2021/2021\nhttps://www.linkedin.com/learning/transforme-se-com-a-inovacao-disruptiva**\nAutoridade: LinkedIn\nNome: Princípios Básicos para Novos Cargos de Gestão \nIntervalo: 2021/2021\nhttps://www.linkedin.com/learning/principios-basicos-para-novos-cargos-de-gestao**\nAutoridade: LinkedIn\nNome: Como Colaborar de Forma Eficaz com sua Equipe \nIntervalo: 2021/2021\nhttps://www.linkedin.com/learning/como-colaborar-de-forma-eficaz-com-sua-equipe**\nAutoridade: LinkedIn\nNome: Negociação Estratégica \nIntervalo: 2021/2021\nhttps://www.linkedin.com/learning/negociacao-estrategica**\nAutoridade: LinkedIn\nNome: Fundamentos de DevOps \nIntervalo: 2021/2021\nhttps://www.linkedin.com/learning/fundamentos-de-devops*",
        "email_address": "miltonpbarros@gmail.com",
        "twitter_0_name": "miltonpbarros",
        "twitter_0_credentialId": "urn:li:member:194172665;49458309"
    },
    {
        "Link": "tiago-vian-47a6ab11a",
        "Name": "Tiago Vian",
        "Sumário": "Brasileiro, 38 anos, casado, pai da Isadora, com experiência de mais de 10 anos em liderança de equipes e processos gerenciais de pequenas, médias e grandes empresas dos setores gastronômico, hoteleiro e E-commerce.  Profissional comprometido, resiliente, com conhecimento em planejamento estratégico, comercial, elaboração de plano de negócios, análise de performance, treinamento de equipe e digitalização de distribuidores. Bacharel em hotelaria e MBA em Gestão Empresarial pela FGV, possui inglês intermediário e conhecimento de ferramentas como BI, Excel além de diversos cursos de capacitação. Para as principais funções desempenhadas ao longo deste tempo, cabe ressaltar os seguintes resultados:\n - Como gestor da loja, se manteve entre os 5 melhores resultados entre as 23 lojas do grupo;\n - Como Coordenador de Eventos, foi convidado para a participação em festivais, feiras e eventos representando a marca;\n - Como gestor de loja, foi convidado a abrir novas operações e treinar a equipe;\n - Como sócio proprietário de um restaurante, o mesmo ganhou destaque no cenário gastronômico local com reportagens em mídias de ampla divulgação.\n\n",
        "Ocupação": "Consultor de Negócios  E-commerce B2B na Compra Agora",
        "Localização": "Porto Alegre, Rio Grande do Sul Brazil",
        "Empresas": "\nNome: Compra Agora \nLocalização: Porto Alegre, Rio Grande do Sul, Brasil \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Consultor de Negócios \n\n**\nNome: Ben & Jerry's \nLocalização: Porto Alegre, Rio Grande do Sul \nDescrição: Não existente \nTempo de trabalho: 2018/2020 \nNível: Gerente- Porto Alegre \n\n**\nNome: Tombado Sushi \nLocalização: Canoas, Rio Grande do Sul \nDescrição: Não existente \nTempo de trabalho: 2017/2018 \nNível: Gerente de Unidade \n\n**\nNome: Coral Tower Trade Center Hotel \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2016/2016 \nNível: Gerente de Eventos \n\n**\nNome: Sushi Drive viva Open mall \nLocalização: Porto Alegre, Rio Grande do Sul \nDescrição:  \nTempo de trabalho: 2015/2016 \nNível: Gerente de restaurante \n\n*",
        "Educação": "\nNome da instítuição: Fundação Getulio Vargas \nNível: especialista \nDuração: De 2008/2010 \nÁrea: Economia e Gestão Empresarial\n**\nNome da instítuição: Universidade Estácio de Sá \nNível: Bacharel em hotelaria \nDuração: De 2003/2007 \nÁrea: Hotelaria\n*",
        "Certificados": "\nAutoridade: LinkedIn\nNome: Excel: Como Criar um Dashboard Básico (365/2019) \nIntervalo: 2020/2020\nhttp://www.linkedin.com/learning/excel-como-criar-um-dashboard-basico-365-2019**\nAutoridade: LinkedIn\nNome: Como Vencer a Procrastinação \nIntervalo: 2020/2020\nhttp://www.linkedin.com/learning/como-vencer-a-procrastinacao**\nAutoridade: LinkedIn\nNome: Excel 2016: Formação Básica \nIntervalo: 2020/2020\nhttp://www.linkedin.com/learning/excel-2016-formacao-basica**\nAutoridade: The CPD Standards Office\nNome: Unilever eCommerce Essential \nIntervalo: 2021/2021\nhttps://centaur-wp.s3.eu-central-1.amazonaws.com/econsultancy/prod/content/uploads/2021/05/28110126/Accelerator-Hub-Zone-1-Essentials-Badge.png*",
        "email_address": "tvian@terra.com.br"
    },
    {
        "Link": "gustavo-p-barros-06249a67",
        "Name": "Gustavo P. Barros",
        "Sumário": "Experiência na área de vendas, gerenciamento de preços, planejamento estratégico, gerenciamento de itens de controle e treinamento de equipe de vendas.\nHabilidade na estruturação, formação e condução de equipes de distribuição, própria e terceirizada.\nVisão estratégica e de negócios; forte trabalho de campo e estilo de gestão por resultados através de planejamentos e pessoas;\nCapacidade de liderança, habilidade de negociação e comunicação, adaptabilidade e novas funções e novos ambientes.",
        "Ocupação": "Executivo de Negócios E-Commerce B2B na Compra Agora",
        "Localização": "Goiânia, Goiás Brazil",
        "Empresas": "\nNome: Compra Agora \nLocalização: São Paulo, Brasil \nDescrição: Administração e desenvolvimento de contas estratégicas com a identificação  de oportunidades de novos negócios por meio do levantamento de informações sobre o mercado. Analiso concorrência e tendências e condições do mercado para aceitação de produtos ou serviços. \nTempo de trabalho: 2021/2021 \nNível: Executivo de Contas Pleno Unilever/Compra Agora \n\n**\nNome: Compra Agora \nLocalização: São Paulo, Brasil \nDescrição: Identificação e prospecção de novos clientes em potencial para desenvolver novos negócios, a fim de atender suas necessidades e garantir a satisfação. Analisa concorrência e tendências e condições do mercado para aceitação de produtos e/ou serviços. \nTempo de trabalho: 2020/2021 \nNível: Executivo de negócios Unilever/Compra Agora \n\n**\nNome: Unilever \nLocalização: Goiânia, Goiás \nDescrição: Profissional responsável por cuidar do cadastramento de itens do site, das lojas virtuais em shopping virtuais, buscando novas oportunidades desenvolvendo a venda, e campanhas de marketing digital e outras atividades relativas ao e-commerce. \nTempo de trabalho: 2020/2020 \nNível: Executivo de negócios ( Unilever / Compra Agora ) \n\n**\nNome: Philip Morris International \nLocalização: Goiânia, Goiás \nDescrição: Divulgar a linha de produtos de uma empresa, mantendo contato frequente com os clientes, para aumentar o volume de vendas e absorver clientela potencialmente ativa. Promover a venda de mercadorias, informando sobre suas qualidades e vantagens de aquisição. Prestar serviços aos clientes, tais como: Troca de mercadorias e outros serviços correlatos \nTempo de trabalho: 2015/2020 \nNível: Executivo de vendas \n\n**\nNome: Sommar Construtora Ltda \nLocalização: Goiânia e Região, Brasil \nDescrição: Efetuar a captação e análise minuciosa de editais, atentando-se as amostras, documentos, impugnações e demais exigências. Preparar a documentação para habilitação e participação de licitações presenciais e eletrônicas. Efetuar o acompanhamento e renovação de certidões. Efetuar cadastros municipais, estaduais e federais. Elaborar propostas comerciais e suporte aos Consultores externos. Preparar toda a documentação de licitações presenciais ou eletrônicas. Participar de licitações presenciais e eletrônicas. \nTempo de trabalho: 2013/2015 \nNível: Analista de Licitação \n\n*",
        "Educação": "\nNome da instítuição: IPOG - Instituto de Pós-Graduação e Graduação \nNível: MBA GESTÃO COMERCIAL, NEGOCIAÇÃO E INTELIGENCIA DE MERCADO \nDuração: De 2020/2022 \nÁrea: Não existente\n**\nNome da instítuição: Universidade Paulista \nNível: Gestão Empresarial \nDuração: De 2011/2013 \nÁrea: Gestão Empresarial\n*",
        "Certificados": "\nAutoridade: Escola Conquer\nNome: Comunicação e Oratória - Destravando a sua Comunicação \nIntervalo: 2021/2021\nhttps://drive.conqueronline.com.br/Certificados/Comunica%C3%A7%C3%A3o%20e%20Orat%C3%B3ria%20-%20Destravando%20a%20sua%20comunica%C3%A7%C3%A3o/1630362806254-431351b2-3fae-4a39-90d7-90ab87807967.pdf**\nAutoridade: LinkedIn\nNome: Coaching de Vendas para Motivar sua Equipe a Atingir Resultados \nIntervalo: 2021/2021\nhttps://www.linkedin.com/learning/coaching-de-vendas-para-motivar-sua-equipe-a-atingir-resultados*"
    },
    {
        "Link": "camilasobral",
        "Name": "Camila Sobral",
        "Sumário": "What a change! Almost a singer, almost a journalist, almost a mompreneur finally an intrapreneur. Almost 15 years of experience in digital transformation, project manager, product manager, ecommerce, marketplace, retail and innovation, I like to denominate myself as a spark, as a survivor in the land of indiference. Why? How to promote mindset changes to digital, innovation, OKRs, productization, how to help to create an startup inside a huge global company without sparking innovation?\nI love my journey, I love my job and I love the purpose that conduct them: make work more fun.",
        "Ocupação": "PMO | Driving Transformation",
        "Localização": "São Paulo, São Paulo Brazil",
        "Empresas": "\nNome: Compra Agora \nLocalização: Unilever Brasil \nDescrição: Uma startup do Grupo Unilever Brasil que surgiu com o propósito de ajudar o pequeno varejista brasileiro a Vender bem, Comprar bem e Administrar bem seu negócio. Criamos o primeiro Hub B2B brasileiro formado por um completo ecossistema no qual varejistas, indústrias, distribuidores e parceiros se unem para gerar valor de ponta a ponta para todos os envolvidos. Fundamos uma marketplace voltado ao pequeno varejo onde esse encontra produtos das mais diversas indústrias, soluções financeiras completas, um programa de fidelidade único e com real valor percebido. E qual o meu papel aqui? Ajudar a garantir que o melhor produto de marketplace para o pequeno varejo, com a melhor tecnologia possível e que gere mais retorno ao negócio. A paixão e know how para causar transformações culturais é a forma que encontrei de tornar tudo isso possível. \nTempo de trabalho: 2020/2020 \nNível: PM | Driving Transformation \n\n**\nNome: Unilever \nLocalização: Não existente \nDescrição: B2B Ecommerce Projects \nTempo de trabalho: 2019/2020 \nNível: B2B Ecommerce Projects \n\n**\nNome: Camaleão Inovação \nLocalização: Não existente \nDescrição: Design de organizações para inovação.\nQuando \"contra argumentos não há fatos\", é porque chegou a hora de escalar a Camaleão Inovação para entrar em ação. Buzzwords, investimento em startups, visitas ao Silício, inauguração de Labs e todo esse movimento das corporações em busca de \"não morrer na praia\" que estamos vendo atualmente acabam atingindo um pequeno grupo já maduro de colaboradores e conduzindo a pequenas e pontuais iniciativas. O que a Camaleão se propõe a fazer é um movimento maior, que atinge todos os colaboradores, os mais diferentes níveis de maturidade, áreas, especialidades. Por meio de um Programa de Experiências, levamos a cultura da inovação ao coração, ao DNA da corporação. Entendemos o momento, desafios, objetivos do business e desenhamos ações de diferentes formatos (conteúdo, experiências, eventos, iniciativas) que atingem todos os colaboradores nivelando o conhecimento, a quebra de tabus, os skills, os perfis da corporação para que, juntos, todos contribuam para sua evolução e inovação. Somos uma startup que veio ajudar as demais a levar sua cultura da inovação ao DNA das grandes empresas no Brasil. Quer saber mais? Acesse www.camaleaoinovacao.com ou marque um bate papo em nosso lab! \nTempo de trabalho: 2017/2019 \nNível: Founder \n\n**\nNome: Contente Consultoria \nLocalização: Não existente \nDescrição: Consultoria de marketing e vendas digitais 100% online para mães empreendedoras. Por meio de 3 tipos de produtos, que variam conforme o momento em que a empresa se encontra, fazemos as seguintes entregas:\n- Diagnóstico e recomendações para potencializar resultados\n- Planejamento estratégico para implementação das recomendações\n- Gestão da implementação do planejamento estratégico\n- Gestão de resultados por meio de relatórios e reports mensais\n- Educacional de mkt digital aos leigos e a pequenos business durante o período de consultoria para que consigam seguir com a estratégia após o término da consultoria\n- Conteúdo educacional (vìdeo, storytelling, ebooks, posts, etc) para forma de vendas/revendedores\n- 1h semanal de consultoria via Skype durante todo o mês de projeto \n- Suporte online via e-mail, whatsapp para dúvidas e orientações \nTempo de trabalho: 2016/2017 \nNível: Founder \n\n**\nNome: Sponsor Biz \nLocalização: São Paulo Area, Brazil \nDescrição: • Gestão, planejamento, desenvolvimento e implantação de estratégia digital completa e integrada (e-mail mkt, SEM, mobile, website e social),\n• Criação de estratégia digital com foco 100% em performance (definição e cumprimento de métricas e KPIs), \n• Desenvolvimento e gestão de P&L dos projetos (ROI),\n• Planejamento e gestão de mídias sociais,\n• Planejamento e gestão de campanhas de mídia ,\n• Planejamento e gestão de website,\n• Planejamento e gestão de PRM e CRM digital (régua de e-mails e demais canais),\n• Identificação de oportunidades com foco em inovação ou solução de problemas para geração de negócios (cross business)\n• Gerenciamento de equipe, grupos de trabalho e relacionamento interno e externo.\n• Atendimento comercial e prospecção.\n\nClientes:Bolsa de Valores, Cielo, Laureate. Mais em http://www.sponsorbiz.biz/#!customers/ckqh \nTempo de trabalho: 2012/2016 \nNível: Digital Strategies Planning  \n\n*",
        "Educação": "\nNome da instítuição: Cursos PM3 \nNível: Product Manager \nDuração: De 2021/2021 \nÁrea: Não existente\n**\nNome da instítuição: Hyper Island \nNível: Não existente \nDuração: De 2020/2020 \nÁrea: Driving Transformation\n**\nNome da instítuição: Stanford University \nNível: Não existente \nDuração: De 2017/2017 \nÁrea: Leading Innovation\n*",
        "Certificados": "",
        "twitter_0_name": "camilinhasobral",
        "twitter_0_credentialId": "urn:li:member:54309176;13285680"
    },
    {
        "Link": "álvaro-souza-a07a21a4",
        "Name": "Álvaro Souza",
        "Sumário": "Bacharel em Administração e Ciências Contábeis e Master em Controladoria e Auditora pela Fundação Getúlio Vargas. Iniciei minha carreira profissional na área de Controladoria, Planejamento e Gestão Financeira em empresas do segmento de Transporte/Logística/Armazenamento, Engenharia, Varejo e Indústria. Solida experiência em:\n\n• Elaboração de orçamento empresarial (budget base zero) com base nos crivos essenciais (histórico empresarial, mercado, economia, insumos, matéria-prima, variação cambial, demanda etc.).\n\n• Forecast analisando o real versus orçado; análise e demonstrações econômico-financeiras; analise do tripé  financeiro (Balanço, DRE e DFC) para gerar indicadores de; liquidez, endividamento, PMP, PMR, ROI, entre outros.\n\n• Analise de CAPEX e OPEX para maximar ganhos e reduzir perdas.\n\n• Acompanhamento de fechamento contábil, visando garantir o cumprimento das regras contabeis IFRS.\n\n• Elaborar indicadores de resultados corporativos (KPI).\n\n• Conhecimento avançado em Excel/VBA; Power BI;  tabela dinâmica; conhecimento em ERP (SAP Finance, Oracle, Navision).",
        "Ocupação": "Coordenador Controladoria e Finanças  at Unilever / Compra Agora",
        "Localização": "São Paulo, São Paulo Brazil",
        "Empresas": "\nNome: Compra Agora \nLocalização: São Paulo, Brazil \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Coordenador de Controladoria e Finanças  \n\n**\nNome: Leadec  \nLocalização: São Paulo, Brasil \nDescrição: Responsável pelo P&L de 11 business unit, o escopo de trabalho consiste em; \n\n• Elaboração de Budget anual, desenvolver orçamento base zero juntamente com os managers de cada unidade de negocio considerando histórico, ações de produtividade, leitura de mercado futuro, insumos, etc.\n\n• Apresentação do orçamento para o Corpo Direto-Brasil (CEO, CFO, COO e Managers de cada unidade de negocio).\n\n• Acompanhamento do resultado (real x orçado) e detalhamento de todo o realizado mes a mes a fim de identificar e minimizar GAP's.\n\n• Productivity Spokesperson, responsável por reunir grupos para brainstorming de produtividade, importante para reduzir custos e aumentar eficiências nos contratos.\n\n• Acompanhamento de todo fechamento contábil, para garantir que os padrões IFRS sejam cumpridos, dentre eles, reconhecimento de receita por competência, provisão de custo por competência.\n\n• Acompanhar auditoria externa de resultado referente aos business unit sob minha responsabilidade.\n\n• Auxiliar o CFO Brasil na elaboração da apresentação de fechamento Brasil para o CEO das Americas e Alemanha e CFO das Americas e Alemanha. \nTempo de trabalho: 2017/2020 \nNível: Analista de Controladoria e Planejamento Sênior \n\n**\nNome: Fastshop S/A \nLocalização: Não existente \nDescrição: • Elaboração e analise de orçamento (Budget) de todas as bases Nacionais de instalação e serviços da Fast Shop.\n\n• Elaborar relatórios comparativos de oscilações de receitas, custos (fixos e variáveis), margem de contribuição, despesas administrativas, a fim de mensurar o EBITDA.\n\n• Análise e implementação de métricas para evitar perdas operacionais e financeiras.\n\n• Desenvolver normas e procedimentos relativos aos controles orçamentários visando garantir o cumprimento dos resultados contábeis e financeiros.\n\n• Planejar e acompanhar todas as ações referentes as metas da área de instalação e serviços no Brasil.\n\n• Analisar o demonstrativo de resultado a fim de gerar indicadores de desempenho (KPI), liquidez, eficiência financeira e operacional, nível de endividamento e demais indicadores.\n\n• Elaborar apresentações para tomadas de decisões estratégicas da companhia sempre focando resultados.\n\n• Auxiliar na elaboração de métricas de precificação, break even-point (ponto de equilíbrio).\n\n• Elaborar as demonstrações financeiras consolidadas e gerenciais do grupo.\n\n• Efetuar a apuração do resultado segmentado por item, canal, mercado, marca, região e unidade.\n\n• Realizar o fechamento gerencial, analisar diariamente os desembolsos e cobrar os responsáveis por cada área os resultados apresentados no orçamento.\n\n• Responder pelo processo de preparação do orçamento anual bem como pela análise mensal de suas variações.\n\n• Realizar a interface com a contabilidade para análise e validação do resultado,\n\n• Reporting dos resultados ao Gerente e Diretor bem como as medidas para garantir o resultado. \nTempo de trabalho: 2015/2017 \nNível: Especialista em Controladoria \n\n**\nNome: Aceco TI \nLocalização: Não existente \nDescrição: • Realizar atividades de gerenciamento de projetos de Supply Chain (escopo, prazo e custo).\n\n• Preparar relatórios e informações para a gestão de indicadores e desempenho (KPIs) de Supply Chain.\n\n• Mapeamento e criação de novas ferramentas de análise e automatização de ferramentas existentes.\n\n• Elaborar e analisar relatórios estatísticos, levantando dados nos sistemas ORACLE, efetuando simulações de custos.\n\n• Analisar mensalmente os custos de frete e armazenagem e compilar e analisar as variações de custos dos projetos realizados frente ao projetado. \n\n• Apresentação dos desvios de processo, sinalizando alterações e proposta de ações para reduções de custos. \nTempo de trabalho: 2013/2015 \nNível: Analista de Controladoria Sênior \n\n**\nNome: InterÁgil Transportes Rodo Aereos e Logistica Ltda \nLocalização: Não existente \nDescrição: Desenvolvimento do orçamento anual, coletando as informações e fazendo as projeções financeiras, elaborar e analisar os relatórios de acompanhamento orçamentário, comparar as despesas e custos, desenvolver normas e procedimentos relativos aos controles orçamentários e financeiros, visando garantir o cumprimento dos resultados contábeis e econômico-financeiros da empresa, elaboração e programação do fluxo de caixa, planejar e acompanhar metas financeiras da empresa, analisar o balanço e demonstrativo de resultado, elaborar relatórios gerenciais, inclusive por produto para tomadas de decisões estratégicas da companhia, elaborar controles de custo fixo, variável, direto e indireto com as premissas dos sistemas de custeio, a fim de auxiliar na precificação final, efetuar o controle de tabela de preços, margem de contribuição, processamento das rotinas financeiras (Contas a pagar, contas a receber, faturamento e cobrança), elaborar os balanços e as demonstrações financeiras consolidadas e gerenciais do grupo, efetuar a apuração do resultado segmentado por item, mercado, região e unidade, realizar o fechamento gerencial, analisar os custos e despesas por conta e centro de custo, responder pelo processo de preparação do budget anual bem como pela análise mensal de forecast, realizar a interface com a contabilidade para análise e validação do resultado, identificar as oportunidades de melhorias para auxiliar os tomadores de decisão da empresa, controlar o cálculo das provisões contábeis e financeiras gerenciais. \nTempo de trabalho: 2009/2013 \nNível: Analista de Controladoria e Planejamento Financeiro Pleno \n\n*",
        "Educação": "\nNome da instítuição: Fundação Getulio Vargas \nNível: MBA em Gestão Financeira, Controladoria e Auditoria \nDuração: De 2017/2019 \nÁrea: Controladoria e Auditoria\n**\nNome da instítuição: Universidade Paulista \nNível: Bacharel em Ciências Contábeis \nDuração: De 2014/2018 \nÁrea: Contabilidade e Finanças\n**\nNome da instítuição: Universidade Paulista \nNível: Bacharel em Administração de Empresas \nDuração: De 2011/2014 \nÁrea: Administração de Empresas\n*",
        "Certificados": ""
    },
    {
        "Link": "thiago-mendes-do-nascimento",
        "Name": "Thiago Mendes do Nascimento",
        "Sumário": "Graduado em Marketing pela Universidade de São Paulo, com experiência em loyalty/CRM, no desenvolvimento de campanhas de influencer marketing, pesquisas quantitativas e qualitativas, análise de performance, campanhas de marketing de relacionamento e gerenciamento de projetos.\n\nEspecialidades: Marketing Digital, Influencer Marketing, CRM, Loyalty, Pesquisa e planejamento estratégico de Marketing.\n\n",
        "Ocupação": "CRM | Customer Journey | Digital Marketing | Agile | Data-driven Marketing | Life cycle",
        "Localização": "São Paulo, São Paulo Brazil",
        "Empresas": "\nNome: Compra Agora \nLocalização: São Paulo, Brasil \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: Coordenador de CRM Senior \n\n**\nNome: Compra Agora \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2020/2021 \nNível: Coordenador Customer Marketing \n\n**\nNome: Propz - Melhores Decisões. Vendas Inteligentes \nLocalização: São Paulo e Região, Brasil \nDescrição: Não existente \nTempo de trabalho: 2019/2020 \nNível: Coordenador de CRM \n\n**\nNome: Atlas Quantum \nLocalização: São Paulo e Região, Brasil \nDescrição: •\tResponsável por desenvolver e executar as estratégias de CRM para aquisição, retenção e engajamento de clientes de acordo com seu ciclo de vida, incluindo melhoria de processos e liderança de projetos.\n•\tDesenvolver, monitorar e otimizar as réguas de relacionamento multicanal, incluindo integrações com o time de mídia para estratégias com DMP\n•\tEntendimento e análise da jornada do usuário, gerando insights e testes para cada perfil\n•\tIntegração com time de conteúdo para implementação estratégia de Inbound e fornecer informações para novos clientes, suportando a expansão do negócio de criptomoedas. \n•\t Estudos de comportamentos dos clientes além de definição e acompanhamento de KPI’s para auxiliar na atuação e estratégia, bem como identificação de oportunidades com outras áreas da companhia (comercial, parcerias)\n•\tDesenvolvimento de relatórios de acompanhamentos de performance de contatos (tanto automatizado como por meio do time de vendas) \n•\t Otimização de funil de compra (Captação de base, estrutura de dados,  melhoria de entrega, taxas de abertura, cliques e conversão)\n•\t Resultado: - 25% de conversão (aumento de 10%) ao implementar novo fluxo de Onboarding.\n              - Taxas de performance de email, levando em conta engajamento do cliente com o canal: aumento de 15% em taxa de abertura \n•\tFerramenta utilizada: Hubspot\n \nTempo de trabalho: 2019/2019 \nNível: Coordenador de CRM \n\n**\nNome: Grupo DPSP \nLocalização: São Paulo e Região, Brasil \nDescrição: •\tGerenciamento da estratégia de comunicações de CRM via email, SMS, push, ativações em loja de forma segmentada, testes de comunicação e régua de relacionamento utilizando uma base de mais de 25MM de clientes com diferentes segmentações. \n•\t Implementação de testes A/B e de segmentação para provar efetividade das ações de marketing. \n•\t Contato com agencias para criação de estratégia de comunicação, testes de personalização e conteúdo.\n•\t Gerenciamento do calendário de ativações de CRM garantindo as atualizações necessárias, bem como estratégias de visibilidade externa e interna.\n \nTempo de trabalho: 2018/2019 \nNível: Coordenador de CRM/Marketing \n\n*",
        "Educação": "\nNome da instítuição: Universidade de São Paulo / USP \nNível: Bacharelado em \nDuração: De 2008/2012 \nÁrea: Marketing\n**\nNome da instítuição: São Paulo Digital School \nNível: Formação em Marketing Digital - Branding, planejamento e conteúdo 360  \nDuração: De 2017/2018 \nÁrea: Digital Communication and Media/Multimedia\n**\nNome da instítuição: King George International College \nNível: English Language Experience Program \nDuração: De 2013/2013 \nÁrea: English Language and Literature, General\n*",
        "Certificados": "",
        "email_address": "thiago.mendesn@gmail.com"
    },
    {
        "Link": "carolinapirmez",
        "Name": "Carolina Pirmez",
        "Sumário": "Senior manager with 10 years of experience in Trade Marketing and Sales roles in the FMCG market. Strong track record of designing and deploying successful category and route to market strategies. Skilled in shopper understanding, customer insights, pricing strategy, eB2B, business planning, change management, sales, retail, data and innovation.",
        "Ocupação": "Head of Customer Development | Marketplace | eB2B",
        "Localização": "São Paulo, São Paulo Brazil",
        "Empresas": "\nNome: Compra Agora \nLocalização: São Paulo, Brazil \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: Head of Customer Development | Marketplace B2B \n\n**\nNome: Unilever \nLocalização: São Paulo e Região, Brasil \nDescrição: •\tResponsible for developing and deploying the national route to market and shopper strategy to drugstores (chain and independent), supermarket and pet care channels and to conduct Unilever partnership with retail associations (such as ABRAFARMA, ABRAS, APAS, FEBRAFAR and ABRADILAN)\n•\tLead a team of 13 (8 coordinators, 3 analysts, 1 young apprentice and 1 senior intern)\n•\tRebuilt the national supermarket route to market strategy, redefining customers segmentation criteria, go to market approach (sales, merchandising, trade terms and supply chain) to achieve a better profitably and POS execution \n•\tCreated a model of digital collaboration plan and approach for top 40 national supermarket customers, which became the macro framework for any digital and data-driven development plan in partnership with customers.  \n•\tOrchestrated a massive drug independent strategy review - redesigning the national distribution partners, reshaping the e-B2B strategy and internalizing sales reps, building its routines, commercial targets and incentive sales policy – which lead to overheads savings as well as sales growth and execution improvements.\n•\tDesigned and implemented Cafuné (Pet Care) route to market strategy for specialized channel, recruiting distributors and developing its commercial agreements.\n•\tUpdated and optimized customers business plan strategy and counterparts for all channels to match its trade terms as well as an omnichannel shopper journey reality. \nTempo de trabalho: 2019/2021 \nNível: Senior Channel Strategy Manager \n\n**\nNome: Unilever \nLocalização: São Paulo e Região, Brasil \nDescrição: •\tResponsible for key Food categories (mayonnaise and other dressings, tea, corn starch, bouillon, seasonings, pasta, canned vegetables, cookies, natural and snacks and crackers and naturals) and brands (Knorr, Arisco, Hellman’s, Maizena, Mãe Terra, Karo, Gourmet and Lipton) \n•\tLead a team of 11 people (7 coordinators, 2 analysts, 1 intern and 1 young apprentice)\n•\tPart of Mãe Terra M&A as a key member of the due diligence team\n•\tConducted Unilever´s partnership and business model with Bonduelle and Selmi for entering the Canned vegetable and Pasta categories with Knorr brand\n•\tLaunched a new brand in mayonnaise category – Gourmet and ~40 SKUs for Mãe Terra, entering in new categories.\n•\tDeveloped the Unilever annual international innovation expedition for main customers in Jerusalem and Telaviv, Israel. \nTempo de trabalho: 2017/2019 \nNível: Senior Trade Marketing Manager - Foods \n\n**\nNome: Unilever \nLocalização: São Paulo Area, Brazil \nDescrição: •\tResponsible for more than 40 customers São Paulo based & National: Drug chain customers (such as DPSP, Raia Drogasil, Extrafarma, BRPharma, Onofre and Drogal); drugstore wholesalers (such as Santa Cruz, Profarma and Drogacenter) and Beauty stores and distributors (such as Ikesaki, Lojas Lívia, Princesa, EBC and Dyscamp)\n•\tLead a team of 16 people (5 coordinators, 10 sales reps and 1 intern)\n•\tRedesigned São Paulo´s go to market strategy for independent drugstores, recruiting new partners and implementing a new route to market pilot that proved to be successful, achieving double digit growth and market share gain for the channel, and was rolled out national wide. \nTempo de trabalho: 2016/2017 \nNível: Sales Manager - Drugstore Channel (Chains, Distributors and Perfumeries) \n\n**\nNome: Unilever \nLocalização: São Paulo Area, Brazil \nDescrição: •\tResponsible for Closeup, Regenate, Dove and Vasenol trade marketing strategy\n•\tLead a team of 6 (5 coordinators and 1 intern)\n•\tDesigned and deployed a new customer marketing strategy for Closeup, which was responsible for its turn around after years of stability, achieving double digit growth in sales and market share.\n•\tLaunched a premium oral care brand Regenerate in Brazil focused on Drug Chain, contributing for the market growth of the channel \nTempo de trabalho: 2014/2016 \nNível: Trade Marketing Manager - Oral and Skin Care \n\n*",
        "Educação": "\nNome da instítuição: Fundação Dom Cabral \nNível: Executive MBA \nDuração: De 2019/2021 \nÁrea: Não existente\n**\nNome da instítuição: Lemonade School \nNível: Marketing Digital de Alta Performance \nDuração: De 2020/2020 \nÁrea: Não existente\n**\nNome da instítuição: The Hebrew University of Jerusalem \nNível: Innovation Leadership Program \nDuração: De 2019/2019 \nÁrea: Não existente\n*",
        "Certificados": ""
    },
    {
        "Link": "meire-hellen-galinari-lopes-bb2a18a0",
        "Name": "Meire Hellen Galinari Lopes",
        "Sumário": "Experiência com empesas de Bens de consumo, planejando e operacionalizando \r\nprogramas de desenvolvimento para o varejo,  ativações de marca, eventos de \r\ndiversos portes e gestão de plano de comunicação online e off-line, análise de tendências de mercado, mapeameeto de ações da concorrência, desenvolvimento de conteúdo para treinamentos com equipe de vendas e merchandusing, análise de P&L cliente com foco em oportunidades de investimento. \r\nHabilidade em engajar pessoas, liderar equipes, conduzir treinamentos e analisar com assertividade situações complexas e projetar cenários para tomadas de decisão junto a liderança. ",
        "Ocupação": "Coordenador de E-commerce  | Seller Performance |B2B | Marketplace",
        "Localização": "São Paulo, São Paulo Brazil",
        "Empresas": "\nNome: Compra Agora \nLocalização: São Paulo, Brasil \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Coordenador de E-commerce  \n\n**\nNome: Compra Agora \nLocalização: São Paulo, Brasil \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Coordenador e-commerce  \n\n**\nNome: Compra Agora \nLocalização: São Paulo \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Coordenadora E-commerce - Business Value \n\n**\nNome: Unilever \nLocalização: São Paulo \nDescrição: Trazer agilidade, transparência e autonomia às atividades operacionais exercidos dentro da area de canais (varejo direto e indireto e farma direto e indireto);\nEncontrar sinergia e padronizar processos para ter eficácia em suas resoluções;\nAutomatizar atividades que demandam tempo extra do time e desenvolver dashboards para garantir as principais informações dos clientes (financeiras, sell-in, sell-out, positivação e performance) em um one page, com atualização mensal;\r\nFazer a gestão financeira de todos os canais e \r\nà liderança mensalmente para que juntos possamos encontrar as \r\nmelhores oportunidades de investimento. \nTempo de trabalho: 2019/2020 \nNível: Coordenadora de Trade Marketing - Governança de Canais \n\n**\nNome: Unilever \nLocalização: São Paulo, São Paulo \nDescrição: Gestão de programas de relacionamento do Varejo Indireto, com foco no cliente e equipe de vendas;\nAnálise e acompanhamento de resultado;\nDesenvolvimento de novas alavancas focadas em distribuição, positivação e aumento de market share;\nGerenciamento de portais interativos: produção de conteúdos, gestão da ferramenta implementação de melhorias;\nDesenvolvimento de materiais de comunicação. \nTempo de trabalho: 2017/2019 \nNível: Coordenadora de Trade Marketing - Varejo Indireto \n\n*",
        "Educação": "\nNome da instítuição: Fundação Armando Álvares Penteado \nNível: Pós Graduação \nDuração: De 2014/2015 \nÁrea: Gestão de Marketing\n**\nNome da instítuição: Universidade Metodista de São Paulo \nNível: Graduação \nDuração: De 2006/2009 \nÁrea: Comunicação Mercadológica\n*",
        "Certificados": "\nAutoridade: Escola Conquer\nNome: Comunicação e Oratória \nIntervalo: 2021/2021\nNão existente**\nAutoridade: Econsultancy\nNome: E-commerce  \nIntervalo: 2021/2021\nNão existente*"
    },
    {
        "Link": "aline-miura-b8187296",
        "Name": "Aline Miura",
        "Sumário": "Resumo das Qualificações\n\n- Liderança de projetos estratégicos;\n- Sólido conhecimento em Big Data;\n- Sólido conhecimento em CRM (Salesforce e Sensedata);\n- Realização de ações para potencializar o desempenho da equipe comercial (sell in e sell out);\n- Transformar dados operacionais em informações estratégicas;\n- Ter como foco de trabalho, informações, processos e programas de vendas;\n- Suportar estratégias comerciais com análise de dados estatísticos.\n\n \nExperiência em ferramentas:\nAlteryx, Tableau, PowerBI, Cortex, CRM (Salesforce e Sensedata), Excel e PowerPoint.\nNielsen, Kantar e FoodCheck.\n",
        "Ocupação": "Trade Marketing | Marketplace | Customer Journey | Data Driven Marketing | CRM ",
        "Localização": "São Paulo, São Paulo Brazil",
        "Empresas": "\nNome: Compra Agora \nLocalização: São Paulo, Brasil \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: Sr. e-Commerce Customer Coordinator \n\n**\nNome: Unilever \nLocalização: São Paulo, São Paulo \nDescrição: Liderança do processo de OCT (Operator Conversion Target) para operadores independentes;\nSuporte na construção do plano de comunicação das marcas Hellmann’s, Knorr, Maizena, Arisco, Carte Dor e The Vegetarian Butcher;  \nLiderança do JBP dos principais clientes, responsável pelo desenvolvimento e execução junto ao time de vendas, garantindo a efetividade e performance das ações e kpis;\nDesenvolvimento de calendário promocional das marcas para os canais offline e online (Compra Food Service) – alinhamento com time de vendas, marketplace e clientes;\nLiderança de Trade Marketing para o marketplace CFS (Compra Food Service), desenvolvimento e ativação de ações estratégicas, acompanhamento e análise da performance;\nAnálise e plano de ação para as categorias, skus prioritários e clientes;\nMapeamento das ações da concorrência em diferentes canais, identificando as oportunidades de crescimento e desenvolvimento das categorias e basket top 10;\nDesenvolvimento, execução e gestão analítica das campanhas promocionais (liderança na criação da ação, aprovação, desenvolvimento e análise de ROI);\nSólido conhecimento em Nielsen, Kantar e FoodCheck. \nTempo de trabalho: 2019/2021 \nNível: Coordenadora Sr de Trade Marketing \n\n**\nNome: Unilever \nLocalização: São Paulo e Região, Brasil \nDescrição: Liderança do JBP dos principais clientes, responsável pelo desenvolvimento e execução junto ao time de vendas, garantindo a efetividades e performance das ações e kpis;\nDesenvolvimento de calendário promocional das marcas;\nAnálise e plano de ação para as categorias, skus prioritários e clientes;\nMapeamento das ações da concorrência em diferentes canais, identificando as oportunidades de crescimento e desenvolvimento das categorias e basket top 10;\nDesenvolvimento, execução e gestão analítica das campanhas promocionais\n\n \nTempo de trabalho: 2018/2019 \nNível: Coordenadora de Trade Marketing \n\n**\nNome: Unilever \nLocalização: São Paulo e Região, Brasil \nDescrição: Desenvolvimento da área de BI para Food Solutions;\nPesquisa e contratação de fornecedores;\nEntendimento das necessidades do negócios;\nCriação e desenvolvimento de relatórios para melhoria operacional do negócio \nTempo de trabalho: 2017/2018 \nNível: Coordenadora de Inteligência de Mercado \n\n**\nNome: Unilever \nLocalização: São Paulo e Região, Brasil \nDescrição: Desenvolvimento e acompanhamento de projetos para a equipe comercial;\nDesenvolvimento e controle de indicadores de performance operacional e comercial;\nSuporte a área comercial por meio de análise de relatórios e oportunidades de melhoria nos processos;\nAcompanhamento do projeto Big Data para equipe comercial\n\tDesenvolvimento de um novo modelo estratégico de prospecção de novos clientes;\n\tDefinição e análise das premissas dos leads;\n\tDesenvolvimento, análise e acompanhamento dos processos relacionados a prospecção;\n\tAnálise dos resultados. \nTempo de trabalho: 2015/2017 \nNível: Analista de Gestão de Canais \n\n*",
        "Educação": "\nNome da instítuição: Fundação Getulio Vargas \nNível: Pós Graduação em Gestão de Negócios \nDuração: De 2012/2014 \nÁrea: Gestão de Negócios\n**\nNome da instítuição: Universidade São Judas Tadeu \nNível: Administração de Empresas com ênfase em Finanças \nDuração: De 2003/2006 \nÁrea: Administração de Empresas\n*",
        "Certificados": ""
    },
    {
        "Link": "daysy-andrade-silva-756876b2",
        "Name": "Daysy Andrade Silva",
        "Sumário": "18 anos de experiência na área comercial  desenvolvendo e implementando estratégias comercial e marketing.\nAtuação nos canais de Food Service, varejo, atacadistas e key account.\nRelatórios Gerenciais (GMD e GMR), Elaboração e efetivação de novos projetos, Marketing de Produtos, Elaboração de Plano de Ação, Análise do Market Shere, Gestão de Pessoas, Treinamento e liderança de Equipe de Vendas (canal direto e indireto) e ações de trade marketing e merchandising.\n",
        "Ocupação": "Executiva de negócios E-commerce | B2B\n",
        "Localização": "Recife, Pernambuco Brazil",
        "Empresas": "\nNome: Compra Agora \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Executiva de Negócios E-commerce  \n\n**\nNome: Unilever \nLocalização: Recife - PE \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Executiva de Negócios Sênior  \n\n**\nNome: JBS SA \nLocalização: Recife e Região, Brasil \nDescrição: Coordenação de equipe de vendas varejo na região metropolitana do Recife. Responsável pelo acompanhamento em campo com a equipe de vendas para realização de coaching. \nProspecção de cliente com atuação focada no pequeno e médio varejo.\nAcompanhamento da produtividade para garantir a correta execução das estrategias definidas pela empresa,potencializando o processo de vendas agregando aumento do MIX, positivação e rentabilidade. Responsavél por treinamento e desonvolvimento da equipe de vendas em campo objetivndo maximizar os resultados e garatir excelêcia na execução do PDV.\nProspecção, implantação e acompanhamento de fidelização da marca em clientes específicos agregando valor a CIA e ao cliente. \nTempo de trabalho: 2016/2018 \nNível: Coordenadora de Vendas Varejo \n\n**\nNome: Aurora \nLocalização: Não existente \nDescrição: Supervisão de equipes no seguimento de Grandes e médias contas, Varejo e Food  service em todo estado de Pernambuco, objetivando o crescimento e cumprimento das estratégias e metas. \nProspecção de novos mercados e interface com clientes, visando o fechamento de novos negócios.\tAtuação no acompanhamento de Vendedores como coaching durante a realização de vendas, auxiliando na negociação de preços, prazo de entrega e condições de pagamentos.Criação de soluções diferenciadas para crescimento e construção de novos cenários de oportunidade, garantindo o Market Share. Responsável pelo acompanhamento das atividades dos concorrentes, objetivando recomendar alterações dos objetivos, programas e políticas de vendas.\nSucesso na conquista de diversas premiações por alcance de resultados de vendas, sendo por três vezes premiada como a melhor supervisora a nível Brasil. \n \nTempo de trabalho: 2006/2014 \nNível: Supervisora de Vendas \n\n*",
        "Educação": "\nNome da instítuição: Faculdade frassinetti do Recife - FAFIRE \nNível: pós graduação  \nDuração: De 2012/2014 \nÁrea: Gestão Estratégica de negócios \n**\nNome da instítuição: UNOPAR - Universidade Norte do Paraná \nNível: Processos Gerências  \nDuração: De 2009/2012 \nÁrea: Administração de Empresas\n*",
        "Certificados": ""
    },
    {
        "Link": "andressa-alves-3703a453",
        "Name": "Andressa Alves",
        "Sumário": "Profissional apaixonada pela Experiência do Cliente.\n\nBons conhecimentos em Jornada do Cliente no E-commerce.\n- Marketing Digital;\n- Programa de Fidelidade;\n- Gestão de Projetos;\n- Experiência do cliente (CX);\n- Indicadores e CSAT;\n- Chatbot (desenvolvimento sistêmico e melhoria de processos).",
        "Ocupação": "Coordenadora de Customer Marketing na Unilever",
        "Localização": "São Paulo, São Paulo Brazil",
        "Empresas": "\nNome: Unilever - Compra Agora \nLocalização: São Paulo, Brasil \nDescrição: Marketing Digital e CX.\nResponsável pela Melhor Experiência do Vendedor no Compra Agora,1º site B2B do Brasil focado no pequeno varejista e que irá ajudá-lo a Comprar bem, Vender bem e Administrar bem o seu negócio (by Unilever).\n \nTempo de trabalho: 2021/2021 \nNível: Coordenadora de Customer Marketing  \n\n**\nNome: . \nLocalização: São Paulo e Região, Brasil \nDescrição: •\tResponsável pelos indicadores da operação e performance contratual.\n•\tImplantação de novos processos.\n•\tAtuação em melhoria contínua (jornada do cliente), com foco na experiência dos entregadores, aumento do CSAT e redução de TMO.\n•\tMapeamento de processos internos.\n•\tImplantação de projetos.\n•\tAcompanhamento e construção dos indicadores da operação. \nTempo de trabalho: 2019/2020 \nNível: Customer Manager  - Operação Atendimento iFood \n\n**\nNome: Tech Mahindra \nLocalização: São Paulo e Região, Brasil \nDescrição: •\tResponsável pelo mapeamento e auditoria do processo e pela escrita dos requisitos necessários;\n•\tAcompanhamento de projetos com a metodologia Ágil, cronograma e alinhamento constante como cliente final; \n•\tMonitoria e controle dos indicadores de desempenho dos projetos;\n•\tElaboração de apresentações para o cliente, visitas e propostas técnicas. \nTempo de trabalho: 2018/2019 \nNível: Coordenadora de Processos, Projetos e Pré Venda \n\n**\nNome: Telefônica Brasil \nLocalização: Não existente \nDescrição: •\tResponsável por Projetos do Atendimento B2B, com foco em qualidade (atendimento próprio e call center terceirizado).\n•\tChatbot – melhoria de processo de robô existente.\n•\tImplantação de indicadores operacionais.\n•\tExperiência em relacionamento com forncedores (alteração de fornecedor, implantação de novos SLAs, com foco em excelência no atendimento).\n•\tInterface com diversas áreas da empresa (Redes, Produtos e BI)\n•\tAcompanhamento dos projetos de integração Vivo e GVT, no atendimento.\n•\tAplicação de metodologias e documentos padrões na gestão de projetos. \nTempo de trabalho: 2014/2017 \nNível: Coordenadora de Projetos/ Processos e Indicadores \n\n**\nNome: Telefônica Brasil \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2013/2014 \nNível: Analista de Marketing Sênior \n\n*",
        "Educação": "\nNome da instítuição: Universidade Presbiteriana Mackenzie \nNível: Pós Graduação \nDuração: De 2007/2008 \nÁrea: Negócios Internacionais\n*",
        "Certificados": ""
    },
    {
        "Link": "thais-vergueiro-6536b926",
        "Name": "Thais Vergueiro",
        "Sumário": "Tenho experiência na área de orçamentos de obras, e estou me formando em engenharia civil, tenho curso de excel intermediário e atualmente curso inglês com aulas particular para acelerar o aprendizado. Tenho também experiência em marketing, atendimento ao cliente e suporte de área.\nBusco oportunidades na área.\n",
        "Ocupação": "Executiva de negocio | Unilever",
        "Localização": "Diadema, São Paulo Brazil",
        "Empresas": "\nNome: Compra Agora \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Executiva de negocios E-commerce B2B \n\n**\nNome: Unilever \nLocalização: São Paulo e Região, Brasil \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Executiva de negocio \n\n**\nNome: Unilever \nLocalização: São Paulo e Região, Brasil \nDescrição: Ao ser promovida para Líder de equipe de promotores além de fazer a gestão da equipe também desempenhei outros trabalhos como entrega de material, apoio ao supervisor de Merchandising, elaboração de relatórios, capacitação da equipe, acompanhamento de degustação e visitas. \nTempo de trabalho: 2017/2020 \nNível: Lider de Merchandising \n\n**\nNome: Unilever \nLocalização: São Paulo e Região, Brasil \nDescrição: Não existente \nTempo de trabalho: 2016/2017 \nNível: Promotora de merchandising \n\n**\nNome: Tecno Logys \nLocalização: São Paulo e Região, Brasil \nDescrição: Na área de construção civil, atuei no departamento de orçamentos de obras no qual desenvolvi relatórios, quantifiquei os gastos de materiais, fechei orçamentos de obras, visitei os canteiros e tirei duvidas do cliente. \nTempo de trabalho: 2013/2014 \nNível: Aprendiz de engenharia \n\n*",
        "Educação": "\nNome da instítuição: Universidade Anhembi Morumbi \nNível: Master of Business Administration - MBA \nDuração: De 2020/2021 \nÁrea: Marketing Digital\n**\nNome da instítuição: Universidade do Grande ABC \nNível: Bacharelado em Engenharia Civil \nDuração: De 2015/2019 \nÁrea: Engenharia Civil\n*",
        "Certificados": "\nAutoridade: Digicad Treinamento em Tecnologia e Gestão\nNome: Autocad 2D \nIntervalo: 2014/2014\nNão existente*"
    },
    {
        "Link": "cristina-baik-8b8b7749",
        "Name": "Cristina Baik",
        "Sumário": "Mais de 10 anos de experiência profissional nas áreas de Business Strategy, Trade Marketing, Novos Canais, Shopper Insights e Gerenciamento de Campanhas em empresa multinacional. \n\nExperiência com prospecção e gestão de canais de venda, parcerias estratégicas com players do mercado para construção de marca. Vivência de gestão de clientes Key Accounts (todo Brasil), entre elas Panvel, Petrobrás, Ipiranga, Pague Menos, Beach Park, Sodexo e Grupo DPSP. \n\nAlta capacidade criativa, transformação de negócios e liderança de times multifuncionais. \n\nFormada em Administração pelo Mackenzie, cursando MBA em Business Innovation na FIAP. Coreano fluente e Inglês Avançado. \n\nFale comigo:\ncristina.baik@hotmail.com",
        "Ocupação": "Business Value | Inovação | Digital Transformation | Marketing | Data Driven",
        "Localização": "São Paulo, São Paulo Brazil",
        "Empresas": "\nNome: Compra Agora \nLocalização: São Paulo, São Paulo \nDescrição: 1º Hub B2B do Brasil focado no pequeno varejista que nasceu do intraempreendedorismo de uma das maiores corporações de bens de consumo do mundo, Grupo Unilever. \n\n• Responsável pela criação e gestão de novos serviços de valor; (Ex: Programas de fidelidade, CRM, Consultores Digitais);\n• Construção do ecossistema de dados (Big Data, Data Analytics, Data Science, Self BI);\n• Criação do Instituto Compra Agora, responsável pela capacitação multi-stakeholder e inovação;\n• Gestão de Pessoas de um time de 28 pessoas. \nTempo de trabalho: 2020/2020 \nNível: Head de Business Value  \n\n**\nNome: Unilever \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2019/2020 \nNível: E-commerce Manager  \n\n**\nNome: Unilever \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2018/2019 \nNível: Channel Strategy & Sales Manager  \n\n**\nNome: Unilever \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2017/2018 \nNível: Key Accounts & Comercial Intelligence  \n\n**\nNome: Unilever \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2015/2016 \nNível: National Key Accounts Coordinator  \n\n*",
        "Educação": "\nNome da instítuição: Universidade Presbiteriana Mackenzie \nNível: Não existente \nDuração: De 2008/2012 \nÁrea: Business Administration and Management, General\n**\nNome da instítuição: FIAP \nNível: MBA em Business Innovation \nDuração: De 2021/2022 \nÁrea: Não existente\n*",
        "Certificados": ""
    },
    {
        "Link": "patriciagoia",
        "Name": "Patricia Goia",
        "Sumário": "Cientista do Consumo",
        "Ocupação": "--",
        "Localização": "Não existente!",
        "Empresas": "\nNome: Compra Agora \nLocalização: São Paulo, Brasil \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Coordenadora De Customer Marketing  \n\n**\nNome: adidas \nLocalização: Não existente \nDescrição: Analise e acompanhamento de KPI´s; Compartilhamento de reports diversos. Suporte ao time de \nvendas. Interface com as áreas internas para alinhamentos operacionais. \nMapeamento e desenvolvimento das ferramentas de captação com o time Global (Alemanha).\nInterface com o time de TI para implementação do SalesForce - CLICK\nOnboarding e treinamento das novas ferramentas para o time e vendas e customers. \nSuporte com as ferramentas de Sell e KPI´s – Fup com a Neogrid e mapeamento e inclusão de novos \ncustomers. \nTempo de trabalho: 2018/2020 \nNível: Specialist Sales Analysis - Click Specialist \n\n**\nNome: adidas \nLocalização: Não existente \nDescrição: Acompanhamento de KPI´s; Suporte ao time de vendas. Interface com diversas áreas para resolução \nde problemas. Acompanhamento das ferramentas de captação Sas.net. \nTempo de trabalho: 2016/2018 \nNível: Specialist Sales Analisys \n\n**\nNome: adidas \nLocalização: Não existente \nDescrição: Iniciei como backfill na implementação do SAP \nTempo de trabalho: 2016/2016 \nNível: Customer Service Analyst \n\n**\nNome: BRF \nLocalização: São Paulo Area, Brazil \nDescrição: - Gerenciar os pedidos nos processos Comerciais e Logísticos de grandes contas (Key Accounts);\n- Interface com diversas áreas Comercial, Logística, DRP, Operações; Gestão de Pedidos; Controladoria;\n- Customer Relacionamento com clientes internos e externos;\n- Propor e executar ações para corrigir desvios no atendimento dos pedidos;\n- Desenvolver projetos com áreas pares para aprimorar o nível de serviço;\n- Viagens e reuniões com clientes junto com equipe comercial (planejamento e alinhamento de particularidades de entregas);\n- Acompanhamento e posicionamento de estoques;\n- Usuário SAP \nTempo de trabalho: 2015/2016 \nNível: Analista Customer Service \n\n*",
        "Educação": "\nNome da instítuição: Escola Superior de Propaganda e Marketing \nNível: Pós Graduação \nDuração: De 2009/2010 \nÁrea: Ciências Sociais Aplicadas ao Consumo\n**\nNome da instítuição: LSC - London Study Centre \nNível: Intercambio \nDuração: De 2014/2015 \nÁrea: Ensino de Inglês como Segundo Idioma\n**\nNome da instítuição: Centro Universitário Nove de Julho \nNível: Bacharelado \nDuração: De 2005/2008 \nÁrea: Administração com Habilitação em Marketing\n*",
        "Certificados": "\nAutoridade: LinkedIn\nNome: Digital Transformation \nIntervalo: 2021/2021\nhttps://www.linkedin.com/learning/digital-transformation-2*",
        "email_address": "goia.patricia@gmail.com",
        "twitter_0_name": "PattyGoia",
        "twitter_0_credentialId": "urn:li:member:135175310;20947405"
    },
    {
        "Link": "rayssa-albuquerque-62581539",
        "Name": "Rayssa Albuquerque",
        "Sumário": "Administradora de Empresas formada pela Universidade Federal do Ceará e especializada em Economia de Negócios pela Getúlio Vargas com 10 anos de experiência atuando nas áreas de negócio em diversificados segmentos como marketplace, food service, commodity, bens de consumo e outros. Possui habilidades comerciais com visão estratégica, toma decisões data driven, acelerada curva de aprendizagem, habilidade de comunicação com diferentes estilos de audiência e constante pensamento estratégico, forte poder de influência e gestão de equipe.",
        "Ocupação": "E-commerce | B2B | Sales | Key Account | Strategy | Pricing",
        "Localização": "São Paulo, São Paulo Brazil",
        "Empresas": "\nNome: Compra Agora \nLocalização: São Paulo, Brasil \nDescrição: 1º Hub B2B do Brasil focado no pequeno varejista que nasceu do intraempreendedorismo de uma das maiores corporações de bens de consumo do mundo, Grupo Unilever.\n\nAtua como líder de negócios baseando-se em decisões data driven no atendimento de grandes indústrias. \n\nEntregou crescimento superior a 10% de novos clientes e 40% de incremento na cesta de compra. \n\nPrincipais responsabilidades: \n\n- Product Owner da Squad de Parceiros\n- Construção de Joint Business Plan (JBP) \n- Gestão de performance financeira e Key Performance Indicator (KPI) \n- Suporte na construção do calendário promocional \n- Suporte na tomada de decisões sobre as estratégias de expansões \n- Revisão mensal do Forecast de Sell out \n \nTempo de trabalho: 2020/2020 \nNível: Senior E-commerce Coordinator | Product Owner \n\n**\nNome: Unilever \nLocalização: São Paulo, São Paulo \nDescrição: Construção da área de precificação na divisão de Food Service da Unilever.\n\nPrincipais entregas:\n\n- Elaboração da política de preço entre os canais (venda direta, distribuidores, atacados e cash carry)\n- Elaboração da política de preço por posicionamento de marca e packs dos produtos \n- Ferramenta de gestão de execução do preço target vs executado\n- Redução do investimento de verba comercial na formação do preço\n- Treinamento sobre pricing para o time de vendas e trade\n- Implementação de ações táticas de preço com maior eficiência financeira\n \nTempo de trabalho: 2018/2020 \nNível: Senior Pricing Strategy \n\n**\nNome: Unilever \nLocalização: São Paulo, São Paulo \nDescrição: Responsável comercial pelo atendimento de redes nacionais no mercado de Food Service como Grupo GPA, Grupo IMC, Bob's, entre outras.\nDesenvolvimento da estratégia de atendimento as redes com logística descentralizada.\n\nPrincipais responsabilidades: \n\n- Construção de Joint Business Plan (JBP) \n- Gestão de performance financeira e Key Performance Indicator (KPI) \n- Suporte na construção do calendário promocional para alavancar sellout\n- Identificação e construção de oportunidades de fortalecimento de marcas como Hellmann´s dentro dos restaurantes\n- Gerenciamento de S&OP \nTempo de trabalho: 2017/2018 \nNível: Senior Sales Coordinator \n\n**\nNome: Unilever \nLocalização: São Paulo e Região, Brasil \nDescrição: Responsável comercial pelo atendimento e desenvolvimento estratégico des grandes redes de food service na América do Sul como McDonald's, Starbucks, Bob's, entre outras.\n\nPrincipais responsabilidades: \n\n- Construção de Joint Business Plan (JBP) \n- Gestão de performance financeira e Key Performance Indicator (KPI) \n- Suporte na construção do calendário promocional para alavancar sellout\n- Identificação e construção de oportunidades de fortalecimento de marcas como Hellmann´s dentro dos restaurantes\n- Gerenciamento de S&OP \nTempo de trabalho: 2016/2016 \nNível: Sales Coordinator South America \n\n**\nNome: Unilever \nLocalização: São Paulo Area, Brazil \nDescrição: Responsável comercial pelo atendimento de redes nacionais no mercado de Food Service como Grupo IMC, Giraffas, Griletto, Patroni, entre outras.\n\nPrincipais responsabilidades: \n\n- Construção de Joint Business Plan (JBP) \n- Gestão de performance financeira e Key Performance Indicator (KPI) \n- Suporte na construção do calendário promocional para alavancar sellout\n- Identificação e construção de oportunidades de fortalecimento de marcas como Hellmann´s dentro dos restaurantes\n- Gerenciamento de S&OP \nTempo de trabalho: 2014/2016 \nNível: Key Account Sales Coordinator \n\n*",
        "Educação": "\nNome da instítuição: Fundação Getulio Vargas  / FGV \nNível: Especialista \nDuração: De 2011/2013 \nÁrea: Economia\n**\nNome da instítuição: Escola Superior de Propaganda e Marketing \nNível: Pos Graduação \nDuração: De 2014/2014 \nÁrea: Marketing\n**\nNome da instítuição: Universidade Federal do Ceará \nNível: Bacharel \nDuração: De 2005/2010 \nÁrea: Administração\n*",
        "Certificados": ""
    },
    {
        "Link": "aline-portella-17755764",
        "Name": "Aline Portella",
        "Sumário": "Sou formada em Publicidade e Propaganda na Universidade Anhembi Morumbi. Trabalho na área de relacionamento, atuando de forma analítica nos projetos. Possuo amplo conhecimento em análises de desempenho, mapeamento de processos, implementação de melhorias e identificação de novas oportunidades de negócio. Amplo conhecimento em campanhas de fidelidade e incentivo. Atendi clientes como PBKids, Bradesco Seguros, Mobil, Mitsubishi, Colgate, Samsung, Safra Financeira e J&J. Trabalho com projetos que reconhecem, fidelizam e incentivam mais de milhares de pessoas. Faço MBA em Marketing pela USP Esalq (conclusão em 06/2021). Alguns dos cursos que realizei na minha trajetória profissional:  Gestão de Tempo, Gameficação, Marketing Exponencial e Growth Hacking, UX, Power BI e Marketing Digital.",
        "Ocupação": "Business Value Analyst l Loyalty & Rewards",
        "Localização": "São Paulo, São Paulo Brazil",
        "Empresas": "\nNome: Compra Agora \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Analista de Customer Marketing \n\n**\nNome: Mark Up \nLocalização: São Paulo, Brasil \nDescrição: Principais atividades:\n- Reuniões periódicas;\n- Relacionamento com cliente;\n- Condução de projetos com apoio do gestor e equipe;\n- Acompanhamento de cronograma;\n- Elaboração de relatórios gerenciais;\n- Controle de faturamento;\n- Identificar novas oportunidades de negócio; \nTempo de trabalho: 2020/2020 \nNível: Business Analyst \n\n**\nNome: Elemidia \nLocalização: São Paulo e Região, Brasil \nDescrição: Principais atividades:\n- Prospecção e fidelização de clientes da vertical de shopping centers;\n- Gestão de contratos;\n- Realizar treinamento dos sistemas para novos shoppings;\n- Elaboração e análise de relatórios gerenciais;\n- Gestão da rede de shoppings, coordenando internamente com demais áreas qualquer solicitação/problema/necessidade/instalações dos shoppings;\n- Reuniões periódicas aos clientes;\n- Criar novas oportunidades de negócio;\n- Participação no processo de fusão (Elemidia e Eletromidia) na vertical Shopping. \nTempo de trabalho: 2019/2020 \nNível: Analista de Relacionamento (Shoppings) \n\n**\nNome: Mark Up \nLocalização: São Paulo, Brasil \nDescrição: Clientes: Mobil, J&J, Safra Financeira e Samsung.\nPrincipais atividades:\n- Reuniões periódicas;\n- Gestão do projeto intermediando demandas com demais áreas da agência;\n- Construção de cronogramas, tanto interno quanto para cliente;\n- Elaboração de atas de reuniões;\n- Elaboração de relatórios gerenciais;\n- Central de atendimento de público específico;\n- Acompanhamento das dúvidas da central de atendimento e treinamento periódico das analistas de atendimento na central;\n- Criação de régua de comunicação;\n- Acompanhamento dos resgates;\n- Gestão financeira do projeto junto a área de produção;\n- Envio de briefing para produtora criar os conteúdos de treinamentos; \nTempo de trabalho: 2019/2019 \nNível: Account Executive \n\n**\nNome: Mark Up \nLocalização: São Paulo, Brasil \nDescrição: Não existente \nTempo de trabalho: 2017/2019 \nNível: Assistant Account Executive \n\n*",
        "Educação": "\nNome da instítuição: MBA USP/Esalq \nNível: MBA \nDuração: De 2019/2021 \nÁrea: Marketing\n**\nNome da instítuição: Universidade Anhembi Morumbi \nNível: Não existente \nDuração: De 2012/2015 \nÁrea: Publicidade e Propaganda\n*",
        "Certificados": ""
    },
    {
        "Link": "silvana-fernandes-585b74",
        "Name": "Silvana Fernandes",
        "Sumário": "Não existente!",
        "Ocupação": "Bilingual Executive Secretary to the CEO",
        "Localização": "São Paulo, São Paulo Brazil",
        "Empresas": "\nNome: Compra Agora \nLocalização: São Paulo, Brasil \nDescrição: Agenda coordination, events planning, meetings organization and all that can be done to ease the executive life. \nTempo de trabalho: 2021/2021 \nNível: Bilingual Executive Secretary \n\n**\nNome: Unilever \nLocalização: São Paulo, Brasil \nDescrição: Working for the Marketing Vice President, plan business trips, small and big events and other day-to-day routines \nTempo de trabalho: 1996/2021 \nNível: Bilingual Executive Secretary \n\n**\nNome: Zurich Insurance \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 1990/1995 \nNível: Regional Executive Bilingual Secretary \n\n*",
        "Educação": "\nNome da instítuição: Pontifícia Universidade Católica de São Paulo \nNível: Bachelor \nDuração: De 1987/1990 \nÁrea: Não existente\n*",
        "Certificados": ""
    },
    {
        "Link": "beatrizcapistrano",
        "Name": "Beatriz Capistrano Teodoro",
        "Sumário": "Estou iniciando a minha carreira no mercado de trabalho. Atualmente estou almejando uma vaga de Jovem Aprendiz priorizando a área de empresas que trabalham no meio digita por ser o que se alinha com a escolha do meu curso de faculdade , Rádio,Tv e Internet.\n\n> Durante 1 ano e 6 meses vendia trufas na escola com o objetivo de pagar minha viagem de formatura. Minha mãe fazia as trufas e eu as vendia na escola. As competências adquiridas foram: gestão de mercaria, foco em objetivos, logística e persuasão para vendas \n\n>Participei no Grêmio Estudantil no ano de 2019 (3° ano do ensino médio) no setor como suplente de Imprensa. Como eu já conversava e tinha contato com a maioria da escola, me convidaram para o cargo como forma de facilitar a comunicação entre alunos, grêmio e escola. Para que todos sempre estivessem informados dos acontecimentos futuros da escola. \n\n\n",
        "Ocupação": "Estudante formada no Instituto PROA. | Jovem Aprendiz na empresa Compre Agora",
        "Localização": "São Paulo, São Paulo Brazil",
        "Empresas": "\nNome: Compra Agora \nLocalização: Sao Paulo, Brazil \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: jovem aprendiz  \n\n*",
        "Educação": "\nNome da instítuição: Universidade Anhembi Morumbi \nNível: Bacharelado \nDuração: De 2021/2024 \nÁrea: Rádio, tv e internet\n**\nNome da instítuição: Instituto PROA \nNível: Curso \nDuração: De 2020/2020 \nÁrea: Administração e preparatório para o mercado de trabalho\n**\nNome da instítuição: E.E Mauro de Oliveira \nNível: ensino médio completo \nDuração: De 2017/2019 \nÁrea: .\n*",
        "Certificados": ""
    },
    {
        "Link": "ronaldoschulze",
        "Name": "Ronaldo Schulze",
        "Sumário": "● Career developed in companies such as Castrol, Pepsico, Sadia and Souza Cruz ● Solid experience in activities related to the commercial area and knowledge of business processes (production, sales and distribution) ● Corporate profile through the participation of multidisciplinary teams for development and application of tactical and strategic actions ● Evaluation of projects with the Trade Marketing and Supply Chain, with the objective of seeking the best relationship between product, profitability and performance ● Elaboration of surveys for market monitoring and monitoring of key performance indicators ● Sales Pipeline Planning and control of activities through CRM ● Management and structuring of sales teams through performance analysis, training and talent development.",
        "Ocupação": "Senior E-commerce Business Consultant | Products & Services",
        "Localização": "Porto Alegre, Rio Grande do Sul Brazil",
        "Empresas": "\nNome: Compra Agora \nLocalização: Rio Grande do Sul, Brasil \nDescrição: Promote the digital transformation of retail, using tools to prevent demands and opportunities; Generate a relationship of trust and commitment between customers; Maintain engagement and longevity of the relationship with the client; Train the sales team. \nTempo de trabalho: 2020/2020 \nNível: Senior E-Commerce Business Consultant \n\n**\nNome: Cheveste Technology \nLocalização: Canoas \nDescrição: Responsável pelo planejamento da gestão de negócios; Capacitou a equipe de televendas, através de treinamentos do CRM e aplicações do ERP.  \nTempo de trabalho: 2019/2019 \nNível: Coordenador Comercial \n\n**\nNome: Grupo Cybersul \nLocalização: Porto Alegre e Região, Brasil \nDescrição: Responsável pela definição e implantação de estratégias comerciais para captação de leads e prospects; Planejou reuniões com os gestores de empresas no Rio Grande do Sul e São Paulo para demonstração das soluções em gestão de negócios; Gerenciou as negociações de contratos, buscando melhorias de rentabilidade e manutenção do equilíbrio econômico financeiro; Analisou as oportunidades no pipeline de negócios e gestão de vendas; Ofereceu treinamentos em métodos de abordagem e processos operacionais internos. \nTempo de trabalho: 2016/2017 \nNível: Gerente comercial \n\n**\nNome: Filtralub Comercio De Filtros E Lubrificantes \nLocalização: Canoas, RS \nDescrição: Responsável pela gestão de vendas no segmento de Autopeças do Rio Grande do Sul, desenvolvendo os canais de vendas para lubrificantes Castrol e pneus Michelin; Planejou e elaborou as ações para a gestão de negócios, mapeando as oportunidades para os canais específicos, com foco no crescimento da distribuição numérica e ponderada; Assegurou com eficácia os resultados no Scorecard, através de políticas comerciais e análise nos processos de compras, locações e logística; Orientou a equipe, através da avaliação de desempenho. \nTempo de trabalho: 2013/2014 \nNível: Gerente Comercial \n\n**\nNome: PepsiCo \nLocalização: Porto Alegre Area, Brazil \nDescrição: Responsável pela gestão de vendas no canal direto, representando a companhia nos principais clientes do Autosserviço no Rio Grande do Sul; Planejou e organizou ações nos clientes sob sua responsabilidade, desenvolvendo estratégias para superar os objetivos estabelecidos; Participou ativamente em projetos e lançamentos de produtos, objetivando a otimização dos recursos, a padronização na execução e avaliação de desempenho; Acompanhou as operações de logística e distribuição de produtos, assegurando a efetividade no abastecimento dos clientes; Realizou reuniões junto aos clientes, com a finalidade de analisar indicadores de performance, propor melhorias e planejar o calendário de atividades promocionais; Assegurou o cumprimento das previsões mensais e anuais de volume e faturamento; Capacitou e desenvolveu através de treinamentos a equipe de 42 colaboradores sob sua responsabilidade direta, focada em sell in e principalmente no sell out do varejo. \nTempo de trabalho: 2005/2013 \nNível: Gerente de Vendas \n\n*",
        "Educação": "\nNome da instítuição: UniRitter \nNível: Master of Business Administration (MBA) \nDuração: De 2013/2015 \nÁrea: Finanças\n**\nNome da instítuição: Faculdade Ftec IBGEN - Instituto Brasileiro de Gestão de Negócios \nNível: Bacharel em Administração \nDuração: De 2006/2009 \nÁrea: Business Administration and Management, General\n*",
        "Certificados": "",
        "twitter_0_name": "ronaldoschulze",
        "twitter_0_credentialId": "urn:li:member:229014982;444010871"
    }
]