[
    {
        "Name": "Ronaldo dos Anjos",
        "Sumário": "Não existente!",
        "Ocupação": "Engineering Director at BEES (AB-InBev) | Head of People at BEES | Strategy and Digital Transformation",
        "Localização": "Não existente!",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Não existente \nDescrição: - Strategy and lean delivery for a B2B focused on large retailers \n- Mapping and analytics of EDI transactions\n- Design, team building and management of development team\n- Multi-countries expansion with different business models\n- New business model for a SaaS platform of marketplace \nTempo de trabalho: 2021/2021 \nNível: BEES Engineering Director - B2B for large retailers \n\n**\nNome: Anheuser-Busch InBev \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: BEES Engineering Director - B2B for Large Retailers \n\n**\nNome: Bees Brasil \nLocalização: Não existente \nDescrição: - Strategy, design, and ramp-up of a new Tech HR area from end-to-end focused in attract, develop and retain the best talents\n- Design and implementation of the new company's career path\n- Team building, new process design, and implementation (Onboarding, Hiring, Communication & Social Medias, Engagement, Career Path, Compensation, Termination, etc)\n- Implementation of Agile HR through Scrum framework\n- Responsible by 4 macro pillars: Employee Experience // Talent Attraction // Training & Development // Employer Branding & Communication \nTempo de trabalho: 2020/2020 \nNível: Head of People \n\n**\nNome: Anheuser-Busch InBev \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2019/2021 \nNível: Global Solutions B2B Program Manager \n\n**\nNome: Anheuser-Busch InBev \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2019/2019 \nNível: Global B2B Project Manager \n\n*",
        "Educação": "\nNome da instítuição: Centro Universitário do Instituto Mauá de Tecnologia \nNível: Engenheiro Químico \nDuração: De 2006/2010 \nÁrea: Indústria Química\n**\nNome da instítuição: University of La Verne \nNível: Executive Management \nDuração: De 2009/2009 \nÁrea: Strategy & Marketing\n*",
        "Certificados": "\nAutoridade: International Scrum Institute™\nNome: Scrum Master \nIntervalo: 2016/2016\nNão existente**\nAutoridade: Scrum.org\nNome: Professional Scrum Master I (PSM I) \nIntervalo: 2019/2019\nNão existente**\nAutoridade: Scrum Inc.\nNome: Licensed Scrum Master \nIntervalo: 2019/2019\nhttps://s3.amazonaws.com/scruminc-certs/c87fbcf8-51ee-408b-a821-184abc1d2fd2**\nAutoridade: Scrum Inc.\nNome: Licensed Scrum Product Owner \nIntervalo: 2019/2019\nhttps://s3.amazonaws.com/scruminc-certs/b7a8ac75-1a58-4613-ad3c-f79ceb427b83*"
    },
    {
        "Name": "Fabio Seiki Ishitani",
        "Sumário": "Highly experienced in CPG industry. Strong Sales professional graduated from Insper and FGV/EAESP. Skilled in Marketing Management, Market Planning, Pricing Strategy, Financial Management, Shopper Marketing, Trade Marketing, Analytics and Digital Transformation.",
        "Ocupação": "Global Director for Migration and Services  at BEES | AB InBev",
        "Localização": "São Paulo, São Paulo Brazil",
        "Empresas": "\nNome: Anheuser-Busch InBev \nLocalização: São Paulo \nDescrição: Digital solutions for B2B Digital Transformation \nTempo de trabalho: 2019/2019 \nNível: Director of Program Management \n\n**\nNome: Bees Brasil \nLocalização: Brazil \nDescrição: Responsible for 4 departments:\n#Migration: Ensure reliable interfaces to enable the Expansion into New Countries \n#People: Bringing and Building a World-class team for Bees\n#Finance: Management of our investments. Bees is the largest tech investment from AB-Inbev\n#Operation: Solve Customer Support Request \nTempo de trabalho: 2019/2019 \nNível: Global Director for Migration and Services \n\n**\nNome: Cervejaria Ambev \nLocalização: Minas Gerais \nDescrição: Responsável regional com 200 funcionários próprios e 600 terceiros.\nOperação engloba 10 gerências nas áreas de vendas, trade marketing, logística, financeiro e gente. \nTempo de trabalho: 2016/2019 \nNível: Gerente Comercial Sênior \n\n**\nNome: Cervejaria Ambev \nLocalização: São Paulo \nDescrição: Responsável pelo Centro de Informação Gerencial de vendas da Ambev. O Centro é composto por uma equipe de 51 funcionários, que analisam e monitoram as iniciativas de Vendas e Trade no Brasil. \nTempo de trabalho: 2014/2016 \nNível: MIS Manager/ Centro de Analytics \n\n**\nNome: Cervejaria Ambev \nLocalização: São Paulo, São Paulo \nDescrição: Responsável pela estratégia e gestão nacional dos indicadores de vendas. Responsável também pelo desenvolvimento de novas tecnologias para equipe vendas. Realizações: revisão e implementação dos novos KPIs nacionais de vendas, elaboração e implementação do Projeto de Cadastro Nacional, implementação do novo sistema de gestão de vendas, desenvolvimento da nova plataforma de vendas mobile e rastreabilidade da equipe de vendas via GPS (4 mil funcionários em 700 mil estabelecimentos). \nTempo de trabalho: 2012/2014 \nNível: National Productivity & Tech Sales Specialist \n\n*",
        "Educação": "\nNome da instítuição: Insper \nNível: MBA Executivo \nDuração: De 2016/2017 \nÁrea: Não existente\n**\nNome da instítuição: FGV - Fundação Getulio Vargas \nNível: Bacharelado em Administração \nDuração: De 2003/2007 \nÁrea: Administração de Empresas\n*",
        "Certificados": "\nAutoridade: Scrum.org\nNome: Professional Scrum Master I \nIntervalo: 2019/2019\nhttp://scrum.org/certificates/458263**\nAutoridade: Scaled Agile, Inc.\nNome: Certified SAFe® 5.1 Agilist \nIntervalo: 2021/2021\nNão existente*"
    },
    {
        "Name": "Suzane Almeida",
        "Sumário": "I’m a multidisciplinary professional. I’m engineer, with MBA and experience in marketing and product innovation. I used this background to develop team, structure and process for customer experience and a startup full operation. I’m very interested in innovation, people motivation and efficiency. My master combined part of the knowledge that was missing: language, media and art to study Big Data. I believe that we can learn anything and always improve our performance and results.  ",
        "Ocupação": "Innovation | Digital Transformation | Customer Success | Project Management | PSM I | Business Agility | Safe 5.0",
        "Localização": "Campinas, São Paulo Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Não existente \nDescrição: Support cross functional tech teams with agile methodology to embrace value delivery \nTempo de trabalho: 2020/2020 \nNível: Business Agility Program Manager \n\n**\nNome: Anheuser-Busch InBev \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2019/2019 \nNível: B2B Program Manager \n\n**\nNome: Escola Conquer \nLocalização: Campinas Area, Brazil \nDescrição: Não existente \nTempo de trabalho: 2019/2019 \nNível: Teacher \n\n**\nNome: ESA - Excelência em Soluções para Auto-Gestão \nLocalização: Não existente \nDescrição: - Strategy and marketing consulting; \n- Helping companies reorganize team and processes;\n- Trainning sales and customer services teams; \n \nTempo de trabalho: 2016/2016 \nNível: Marketing Consultant \n\n**\nNome: Bees Brasil \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2019/2020 \nNível: Program Manager \n\n*",
        "Educação": "\nNome da instítuição: Universidade Estadual de Campinas \nNível: Bachelor of Science (BS) \nDuração: De 2003/2008 \nÁrea: Food Engineering\n**\nNome da instítuição: Fundação Getulio Vargas  / FGV \nNível: Não existente \nDuração: De 2012/2014 \nÁrea: Master of Business Administration (MBA)\n**\nNome da instítuição: Pontifícia Universidade Católica de Campinas \nNível: Master's degree \nDuração: De 2017/2018 \nÁrea: Interdisciplinary Media, Language and Art\n*",
        "Certificados": "\nAutoridade: Management 3.0\nNome: Management 3.0 Foundation \nIntervalo: 2019/2019\nNão existente**\nAutoridade: Scrum.org\nNome: Professional Scrum Master I \nIntervalo: 2019/2019\nhttps://www.scrum.org/certificates/475217**\nAutoridade: Scaled Agile, Inc.\nNome: Certified SAFe® 5 Agilist \nIntervalo: 2020/2020\nhttps://community.scaledagile.com/*"
    },
    {
        "Name": "Paulo Sendas",
        "Sumário": "Strong analytical skills in solutions of technology and business, with 24 years of experience in Information Technology, the last 3 years in Omnichannel solutions for Retail and 18 years in BI and Analytics.\n\nExperience managing projects and leading teams, solution architecture, specifying technical and business requirements, data modeling, integration, processes, methodology, governance, strategy, vendor analysis and technology. Motivational, communication, proactivity and collaborative skills.\n\nExpertise in several business areas such as retail, financial institutions, insurance, health, food, packaging, pharmaceutical, telecommunications, transportation, biometric authentication and knowledge in the main tools, with experience in the solutions of IBM, Informatica, Oracle, SAP, SAS and Microsoft.\n",
        "Ocupação": "Product Data Manager BEES | AB InBev",
        "Localização": "Campinas, São Paulo Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: São Paulo e Região, Brasil \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Group Product Data Manager BEES | AB InBev \n\n**\nNome: Veloe \nLocalização: São Paulo Area, Brazil \nDescrição: Não existente \nTempo de trabalho: 2019/2020 \nNível: Enterprise Data Architect / BI / BigData \n\n**\nNome: Logic Information Systems \nLocalização: Latin America \nDescrição: Não existente \nTempo de trabalho: 2015/2019 \nNível: Senior Solutions Architect / Manager \n\n**\nNome: NET Serviços de Comunicação S/A \nLocalização: São Paulo Area, Brazil \nDescrição: Não existente \nTempo de trabalho: 2013/2015 \nNível: Senior Business Intelligence Architect \n\n**\nNome: Banco Espírito Santo \nLocalização: Lisbon Area, Portugal \nDescrição: \n \nTempo de trabalho: 2012/2013 \nNível: Team Leader - Business Intelligence / Global Risk Information \n\n*",
        "Educação": "\nNome da instítuição: Fundação Getulio Vargas \nNível: Master of Business Administration - MBA \nDuração: De 2016/2017 \nÁrea: Information Technology Management\n**\nNome da instítuição: Universidade Paulista \nNível: Graduation \nDuração: De 1997/2000 \nÁrea: Computer Systems Analysis\n**\nNome da instítuição: Associação Paralelo Parnasiana - Colégio Paralelo \nNível: Technician \nDuração: De 1990/1992 \nÁrea: Data Processing Technology\n*",
        "Certificados": "\nAutoridade: Oracle\nNome: Oracle Business Intelligence Foundation Suite 11g Sales Specialist \nIntervalo: 2015/2015\nNão existente**\nAutoridade: Oracle\nNome: Oracle Business Intelligence Cloud Service Specialist \nIntervalo: 2015/2015\nNão existente*"
    },
    {
        "Name": "Caio  Tairone",
        "Sumário": "Estou atualmente estudando Desenvolvimento de Sistemas e aperfeiçoando o nível do meu Inglês na Excellent Global.\nSou uma pessoa extrovertida, gosto de socializar e sempre a procura de como posso melhorar, tanto em ambiente profissional, quanto no pessoal. ",
        "Ocupação": "Analista de desenvolvimento de software | Bees Brasil",
        "Localização": "Campinas, São Paulo Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Campinas, São Paulo, Brasil \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: Analista de desenvolvimento de software \n\n**\nNome: Rentallog Empilhadeiras  \nLocalização: Hortolândia, São Paulo, Brasil \nDescrição: -Atendimento telefônico e presencial;\n-Organização de arquivos;\n-Recepção e envio de documentos;\n-Verificação da entrada e saída de correspondências;\n-Auxílio aos assistentes, analistas e supervisores nas atividades propostas. \nTempo de trabalho: 2018/2019 \nNível: Auxiliar administrativo \n\n*",
        "Educação": "\nNome da instítuição: Unopar - Caieiras \nNível: Curso Superior de Tecnologia (CST) \nDuração: De 2021/2022 \nÁrea: Análise e Desenvolvimento de Sistemas\n**\nNome da instítuição: Generation Brasil \nNível: Desenvolvedor Full Stack Jr, Tecnologia da Informação \nDuração: De 2020/2021 \nÁrea: Não existente\n*",
        "Certificados": "\nAutoridade: Alura\nNome: Git e Github \nIntervalo: 2020/2020\nNão existente**\nAutoridade: Alura\nNome: Java JRE é JDK  \nIntervalo: 2020/2020\nNão existente**\nAutoridade: Fundação Bradesco\nNome: Administrando Bancos de Dados \nIntervalo: 2020/2020\nNão existente**\nAutoridade: Generation Brasil\nNome: Desenvolvedor Web Java \nIntervalo: 2021/2021\nhttps://e-certificado.com/e?c=836133A9352BFB05752620**\nAutoridade: Digital Innovation One Inc.\nNome: Logica de Programação \nIntervalo: 2021/2021\nhttps://hermes.digitalinnovation.one/certificates/cover/234C5D3C.jpg**\nAutoridade: Digital Innovation One Inc.\nNome: Introdução ao Git e ao GitHub \nIntervalo: 2021/2021\nNão existente*"
    },
    {
        "Name": "Filipe Finck da Rosa",
        "Sumário": "•\tGraduated as Computer Engineering, with almost 15 years of experience o IT. Currently working as Product Manager in an International Brewery, being responsible to define the strategies for the Catalog and also the Promotions microservices, based on the company’ KPIs. Our main goal is to expand this Web/Mobile application across multiple countries (currently 9 different countries, expanding to other 20 locations in 2021), in order to support almost 1 million merchants, bringing more than 100 million on Revenues.\n\n•\tMoreover, I have a solid experience on Global projects, where the focus is the implementation of new features and solutions, with a background on different areas, such as Banking, Telecom, Industry, Foreign trade, Fintech Tech and also Innovation.\n\n•\tFurthermore, I have wide experience in different Projects and Portifolio methodologies, such as Agile, Lean, Kanban, Scrum and the PMI, working at present with Microservices, API, Mongo DB, Postman, Swagger and Magento.\n\n•\tI am a self-taught, I have an excellent verbal communication and an effective written skill. I have facility to work with multidisciplinary project teams, ensuring that the project is in accordance with all required specifications, or the main Companies’ KPI, and that the project methodology is in accordance with all quality rules.",
        "Ocupação": "Global Product Manager - Backend Services on Bees Brasil | Tech-hub from Ab-Inbev",
        "Localização": "Campinas, São Paulo Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Campinas, São Paulo, Brasil \nDescrição: AB-InBev is the biggest brewery in the world, being owner of very famous brands and responsible for the Global Operation of these regional factories.\nBEES is the new technology hub from the AB-Inbev, responsible to manage the most innovative projects, investing in a wide range of strategic sectors and centralizing every project execution.\n\nAt BEES I am a Global Product Manager, from the backend services, being responsible to translate the Company KPIs and Directors goals into projects, conducting it with four different agile teams, addressing a variety of business requirements which comes from multiple countries (such as Argentina, Brazil, USA, Mexico, Colombia, and so on).\n\nMy main goal is to guarantee that every user, from a WEB/Mobile application, can visualize correctly their product Catalog. I am also responsible to guarantee that a wide range of Promotions can help the users to consume (properly) more and the company to increase the Revenue. I have also to guarantee that our services are scalable, robustness and keeps the quality.\n\nCurrently there are more than 1 million users (small and medium merchants) using our App, what brings to the company an annualized Net Revenue of almost 100 million of dolars. \n\nAt the company, my roles and responsibilities are:\n\n•\tManage Backlog Items prioritization, based on objectives and business strategies (KPIs), in order to guarantee the business values creation to our clients at the right time;\n•\tPerform the dependencies mapping to inform the required steps, in the development  flow, to create business values;\n•\tPerform benchmarking, analysis in the concurrency solutions and customers necessities;\n•\tEnsure products launch and validation of its KPI’s;\n•\tWork in collaboration with the Engineer, UX and Managers;\n•\tPromote decisions making based on data with the entire team;\n•\tBreaking barriers through problem solving collaboration and coordination, involving stakeholders;\n•\tFinally, share the best practices with the entire team \nTempo de trabalho: 2019/2019 \nNível: Global Product Manager - Backend Services \n\n**\nNome: Wirecard \nLocalização: São Paulo e Região, Brasil \nDescrição: Wirecard is a Germany multinational company which provide financial services and digital payment innovations through different continents, including Europe, Asia, North America and Latin America.\nI worked as a Sr. Business Analyst in an international project called Customer Management. This project was responsible to generate a new E-Commerce system for small and medium merchants. The project launch, first phase, went in Singapore.\nThere were intercontinental teams working together in this final solution. Each of these teams were responsible for different components inside the system. In Brazil there were a multidisciplinary team, with Developers, Designers, QA’s and me, as the BA. \nI reported directly to a Lead BA located in Munich. She was responsible to collect all the new requirements for different projects and order it based on priorities. After that, I worked close to her to define new Projects Designs, to refine User Stories and to acquire work to be distributed between members in Brazil.\nUnder my responsibilities were:\n•\tActed as the Product Owner in a software development team;\n•\tDeveloped and prioritized user stories, workflows and acceptance criteria for product functionalities on the basis of epics;\n•\tPreparation of sprints for the Scrum/Kanban team in requirements workshops;\n•\tPoint of contact for the international Scrum/Kanban Team any issues arising during the implementation phase and after the go-live for additional requirements and incident follow up;\n•\tClose collaboration with Technical Module Owners, Solution Consultants, and Principal Product Owners;\n•\tExecution of business reviews and approvals;\n•\tInternal presentations / trainings of new developed functionalities, Merchant Support, Sales, and other internal department;\n•\tCoordination of internal workflows with regard to new product functionalities;\n•\tProduct responsibility for approval, development, and maintenance throughout life cycle;\n•\tCo-ordination of releases, creation of release request. \nTempo de trabalho: 2019/2019 \nNível: Business Analyst | Certified Product Owner \n\n**\nNome: BCIT School of Business \nLocalização: Vancouver, British Columbia, Canadá \nDescrição: Não existente \nTempo de trabalho: 2018/2019 \nNível: Student of Business Information Technology Management \n\n**\nNome: Thomson Reuters Brasil \nLocalização: Campinas e Região, Brasil \nDescrição: At Thomson Reuters I worked in a Foreign Trade system called OneSource Global Trade. This software is a comprehensive global trade management solution that offers trade compliance information and trade facilitation tools. \nBuilt with world-class technology and backed by leading industry experts, the focus of the software is to simplify the entire global trade management process by automating routine tasks and opening the opportunity for professionals to focus on value-added activities. I usually had contact with ERPs technologies, including Oracle, SAP and others.\nAmong my responsibilities, were:\n•\tPerform the integration between the Business Area and the IT Department;\n•\tConception, elaboration and maintenance of the system process;\n•\tDefine configuration specifications and business analysis requirements;\n•\tAnalyze and elaborate the communication flowchart between Thomson Reuters software and the ERPs systems;\n•\tConduct survey on customer’s needs;\n•\tOwn and develop relationship with partners, working with them to optimize and enhance our integration;\n•\tHelp designing, documenting and maintaining system processes;\n•\tAnalysis of technical issues or questions and generate recommendations to product team;\n•\tConstantly be on the lookout for ways to improve monitoring, discover issues and deliver better value to the customer.\nOur client portfolios were: BMW, Mondelez, Dupont, Thyssen Krupp, Philips, John Deere, Honda, JCB, Souza Cruz, SKF, Tetra Pak, Volkswagen, Volvo, etc. \nTempo de trabalho: 2017/2018 \nNível: Business Analyst \n\n**\nNome: GLOBAL HITSS \nLocalização: Hortolândia - Brasil \nDescrição: At IBM I worked on the AT&T account, in a project called Universal Biller, which was an integrated platform responsible to calculate and generate all the Bills related to the data and voice from the AT&T corporative costumers. Among my responsibilities at work were:\n\n•\tWork as a Business Analyst, receiving and analyzing all the requests of new projects;\n•\tApply the Agile practices into the projects;\n•\tPerform daily meetings to discuss improvements, maintenance, projections of new projects, issues analyze, status of the system and other main actions to support the system;\n•\tResponsible to generate and analyze requirements for new projects implementation (identifying the gaps and checking all the necessities to perform maintenance and improvements to the system)\n•\tResponsible to create and to review the project documentations.\n \nIn addition, I assisted the AT&T project managers from Brazil and United States, in the management of the Production Support team (with a total of 6 employees)  and also in the management of the project itself, using controls and spreadsheets with projections of overtime, control of vacation perspective, check of current tickets opened and creation of new tickets when necessary, controls for the tasks, what each team was doing and control of tickets that returned for failed implementation. I was also responsible for the interview of new candidates for the project, helping managers to make the right choice based on the expertise and knowledge of each candidate. \nTempo de trabalho: 2012/2017 \nNível: IT Consultant \n\n*",
        "Educação": "\nNome da instítuição: BCIT School of Business \nNível: Business Information Technology Management \nDuração: De 2018/2020 \nÁrea: Business IT\n**\nNome da instítuição: Universidade Estadual de Campinas \nNível: Curso de Extensão \nDuração: De 2017/2019 \nÁrea: Capacitação em Gerenciamento de Projetos\n**\nNome da instítuição: Universidade São Francisco \nNível: Engenharia da Computação \nDuração: De 2005/2009 \nÁrea: Engenharia de Computação\n*",
        "Certificados": "\nAutoridade: British Council\nNome: IELTS General - English Certification - CEFR Level C1 \nIntervalo: 2016/2018\nNão existente**\nAutoridade: IBM\nNome: IBM Certified Database Associate - DB2 10.1 Fundamentals \nIntervalo: 2014/2014\nNão existente**\nAutoridade: Scrum.org\nNome: Professional Scrum Master I \nIntervalo: 2016/2016\nhttps://www.scrum.org/user/175397**\nAutoridade: Scrum.org\nNome: Professional Scrum Product Owner I \nIntervalo: 2019/2019\nhttps://www.scrum.org/user/175397**\nAutoridade: LinkedIn\nNome: Being an Effective Team Member \nIntervalo: 2020/2020\nhttp://www.linkedin.com/learning/being-an-effective-team-member*"
    },
    {
        "Name": "Rafaela Rompatto Corrêa",
        "Sumário": "Não existente!",
        "Ocupação": "Global Program Manager na BeerTech | AB InBev",
        "Localização": "Não existente!",
        "Empresas": "\nNome: BeerTech | AB InBev \nLocalização: Não existente \nDescrição: • Responsible for Customer Experience Products PODs inside global Ambev maeketplace project (B2B)\n• Guarantee products developments and performance  \n• Leader of Innovation structure \n• Responsible for Project Managers team \nTempo de trabalho: 2020/2020 \nNível: Global Program Manager - CX Products - Digital Transformation \n\n**\nNome: BeerTech | AB InBev \nLocalização: Não existente \nDescrição: • Topline Protection Product strategy inside global Ambev marketplace customer behavior \n• Identify product capabilities \n• Features roadmap and prioritization definition\n• Product impacts and improvements \n• BUs alignment and fit gap\n• B2B and CXC Products synergy \nTempo de trabalho: 2020/2020 \nNível: Global Product Manager - Topline Protection - Digital Transformation \n\n**\nNome: BeerTech | AB InBev \nLocalização: Não existente \nDescrição: • Global responsible for CXC Process implementation and improvement, according to Digital Transformation Roadmap: Argentina, Brazil, Dominican Republic, South Africa, Colombia, Mexico\n• Owner of CXC Global Community – best practices forum – with countries of roadmap and Europe, USA, Canada, China, Africa and Russia\n• Identify/generate insights of features for CXC System \nTempo de trabalho: 2019/2020 \nNível: Global Customer Experience Implementation Manager - Digital Transformation  \n\n**\nNome: Cervejaria Ambev \nLocalização: Não existente \nDescrição: •\tDirect Materials Project Manager – Belt Certification\n•\tDesign and implement system for Direct Materials Price Update \n•\tDesign and implement automations to the area \nTempo de trabalho: 2019/2019 \nNível: LATAM Procurement Project Manager - Business Transformation \n\n**\nNome: Cervejaria Ambev \nLocalização: Não existente \nDescrição: •\tBSC Argentina and Brazil PTP Transformation Project Manager\n•\tImprovement Programs Coach (continuous improvement belts)\n•\tAnalysis of opportunities for 1YP and 3YP \nTempo de trabalho: 2018/2019 \nNível: LATAM PTP Project Manager - Business Transformation \n\n*",
        "Educação": "\nNome da instítuição: EC English Language School - Republic of Malta \nNível: English Course \nDuração: De 2014/2014 \nÁrea: Não existente\n**\nNome da instítuição: Universidade Federal do Paraná \nNível: Business Administration \nDuração: De 2010/2013 \nÁrea: Não existente\n**\nNome da instítuição: British and American \nNível: English Course \nDuração: De 2013/2014 \nÁrea: Não existente\n*",
        "Certificados": "\nAutoridade: AB InBev\nNome: Yellow Belt \nIntervalo: Não existente/Não existente\nNão existente*"
    },
    {
        "Name": "Adriano Barbosa",
        "Sumário": "Não existente!",
        "Ocupação": "Global Product Manager at AB Inbev",
        "Localização": "Campinas, São Paulo Brazil",
        "Empresas": "\nNome: Bees Brasil | Anheuser-Busch InBev \nLocalização: Campinas, São Paulo, Brasil \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Global Product Manager at Anheuser-Busch InBev \n\n**\nNome: iFood \nLocalização: Campinas, Brasil \nDescrição: - Improvements in the customer service area focused on reducing the operational costs and productivity\n- Indicators analysis related to the conversion of new customers\n- Review of mobile application events (Android and iOS)\n- Support in CRM team, assisting in the creation of CRM rules \n- Automation of media catalogs like Facebook  \nTempo de trabalho: 2017/2020 \nNível: Product Manager \n\n**\nNome: Porto Seguro Seguros  \nLocalização: Sao Paulo, Brazil \nDescrição: - Mapping of processes related to the customer Service Department\n- Modeling of processes using Bizagi tool \n- Processes analysis and improvement propositions   \nTempo de trabalho: 2015/2017 \nNível: Main Process Analyst \n\n**\nNome: Itau-Unibanco \nLocalização: São Paulo Area, Brazil \nDescrição: Brazilian private bank that earned top ranking in 4 different banking categories in 2012 including efficiency and sustainability, as World's Best Bank 2012 rating by Global Finance magazine, may 2012.\n\nResponsabilities: \n\n- Mapping process of banking products;\n- Preparing detailed documentation with  ARIS tool kit;\n- Identifying and implementing process improvements; \nTempo de trabalho: 2011/2015 \nNível: Process Analyst \n\n**\nNome: Itau-Unibanco \nLocalização: Poços de Caldas - MG, Brazil \nDescrição: -  Performing services for banking costumers attempting to resolve issues and problems; \n- Processing cash control;\n- Dealing with documents for opening and closing accounts;\n- Supplying ATMs; \n- Processing documents. \nTempo de trabalho: 2006/2011 \nNível: Bank Teller/ Treasurer \n\n*",
        "Educação": "\nNome da instítuição: Tera \nNível: Digital Product Leadership \nDuração: De 2020/2020 \nÁrea: Não existente\n**\nNome da instítuição: Fundação Getulio Vargas  \nNível: Postgraduate Degree in Business Management focused on Projects and Information Technology \nDuração: De 2014/2016 \nÁrea: Administration/ I.T\n**\nNome da instítuição: Pontifícia Universidade Católica de Minas Gerais  \nNível: Bachelor in Computer Science \nDuração: De 2003/2008 \nÁrea: I.T\n*",
        "Certificados": "\nAutoridade: Scrum.org\nNome: PSPO I  \nIntervalo: 2018/2018\nNão existente*",
        "websites_0_url": "http://www.facebook.com/adriano.barbosa.92775"
    },
    {
        "Name": "Ariane Cezário",
        "Sumário": "Rounded HR professional with 10+ years of experience in multinational companies and startups.\nI´m able to influence across different seniority levels and departments.\nEnthusiastic about collaborating with others and inspiring people to reach their full potential and experience to working across cultures to find solutions to business challenges.\nMy expertise includes Project,Change, Talent and Performance Management, Organizational and Leadership Development, HR Consulting/ Business Partner, Talent Acquisition and Assessment (Employer Branding, Onboarding, Trainee and Internship Programs), Team Leadership, People Engagement, Employee Engagement Surveys and HR policies and processes.",
        "Ocupação": "Talent Attraction Manager na Bees Brasil | Ambev Global Tech",
        "Localização": "São Paulo, São Paulo Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Talent Attraction Manager \n\n**\nNome: Wildlife Studios \nLocalização: Não existente \nDescrição: Wildlife Studios is the largest mobile game company in Latin America, and one of the largest in the world. In 8 years, we have released over 70 games, including hits such as Sniper 3D, the leading FPS game on App Store and Google Play Store, and Colorfy, the world's most popular coloring app. Our games have been downloaded 1.5 billion times in 125 countries.\n\nThe team started with two brothers, and now there are around 400 of us – and counting. To build the very best mobile games, we gather exceptional talent in software engineering, art and animation, product design and management, marketing, and data science.\n\n \nTempo de trabalho: 2019/2020 \nNível: Global Tech Partner \n\n**\nNome: EmCasa \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2019/2019 \nNível: Talent Attraction & Talent Management \n\n**\nNome: Athié Wohnrath \nLocalização: São Paulo, São Paulo \nDescrição: Talent acquisition planning and strategy - Support the execution of recruitment plans and strategies.\nTalent sourcing - Support the search for talents with required skills and experiences using various channels.\nTalent selection - Support the interview process.\nEmployment compensation negotiation - Assist in preparing the compensation negotiation.\nOnboarding-  Assist in preparing prerequisites, onboarding trainings, employment documents draw-up and etc. for new hires. \nTempo de trabalho: 2018/2019 \nNível: Talent Acquisition Coordinator (contractor) \n\n**\nNome: 99 \nLocalização: Não existente \nDescrição: Strategic performance as HRBP in the Technology area (Engineering, Products, B.I, Data Engineer, Data Science, UX, CX) acting as an influencer in people-related decisions, supporting leadership and contributing to the results of the area;\nResponsible for implementing all HR processes in Technology, such as; recruitment and selection, evaluation of performance, organization of team building, participation in restructuring of teams, application of assessment, acting as coaching for team members and construction of Employer Values;\nProposition (EVP) and Employer Branding and Corporate Culture. \nTempo de trabalho: 2017/2018 \nNível: HR Business Partner \n\n*",
        "Educação": "\nNome da instítuição: Fundação Getulio Vargas \nNível: Gestão Estratégica de Pessoas \nDuração: De 2018/2019 \nÁrea: Não existente\n**\nNome da instítuição: Pontifícia Universidade Católica de São Paulo \nNível: Não existente \nDuração: De 2017/2017 \nÁrea: Desenvolvimento de Recursos Humanos\n**\nNome da instítuição: Universidade Anhembi Morumbi \nNível: Post Graduation, Human Resources \nDuração: De 2012/2013 \nÁrea: Business\n*",
        "Certificados": "\nAutoridade: Qulture.Rocks\nNome: HR Rocks Remoto Conference 2018 \nIntervalo: Não existente/Não existente\nNão existente**\nAutoridade: Kenoby\nNome: Recrutamento e Seleção \nIntervalo: 2017/2017\nNão existente**\nAutoridade: LinkedIn Certification\nNome: Certified Professional Recruiter \nIntervalo: 2019/2021\nNão existente*"
    },
    {
        "Name": "Vinícius Borges Moraes",
        "Sumário": "Experienced Quality Assurance with a demonstrated history of working in the computer software industry. Skilled in WebDriver, Scrum, SQL, Selenium WebDriver, and Test Cases. Strong quality assurance professional with a Engineer’s Degree focused in Computer Engineering from Centro Universitário Salesiano de São Paulo. ",
        "Ocupação": "Associate Product Manager at BeerTech | AB InBev",
        "Localização": "Campinas, São Paulo Brazil",
        "Empresas": "\nNome: BeerTech | AB InBev \nLocalização: Brazil \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Associate Product Manager \n\n**\nNome: BeerTech | AB InBev \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2019/2020 \nNível: Quality Assurance Engineer \n\n**\nNome: Venturus \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2017/2019 \nNível: Quality Assurance Engineer \n\n**\nNome: MATERA Systems \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2015/2017 \nNível: Quality Assurance Intern \n\n**\nNome: Klais \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2015/2015 \nNível: Software Engineer Intern \n\n*",
        "Educação": "\nNome da instítuição: Universidade de São Paulo \nNível: Master of Business Administration - MBA \nDuração: De 2021/2022 \nÁrea: Digital Business\n**\nNome da instítuição: Centro Universitário Salesiano de São Paulo \nNível: Engineer’s Degree \nDuração: De 2013/2017 \nÁrea: Computer Engineering\n*",
        "Certificados": "\nAutoridade: LinkedIn\nNome: Product Management First Steps \nIntervalo: 2020/2020\nhttp://www.linkedin.com/learning/product-management-first-steps*"
    },
    {
        "Name": "Cristiana Sant'Anna",
        "Sumário": "• Expertise na melhoria de processos pela condução de análises, mapeamento, desenho e implantação de ferramentas e processos; desenvolvimento, planejamento e execução de planos de ações; e estruturação e criação de áreas nos clientes;\n• Competências em análises e estratégias, conhecimento e experiência em gestão de projetos e pessoas.",
        "Ocupação": "Gestão de Projetos | Gestão da Inovação",
        "Localização": "São Paulo, São Paulo Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Especialista Estratégia & Processos \n\n**\nNome: Lojas Riachuelo \nLocalização: São Paulo e Região, Brasil \nDescrição: - Condução cerimônias ágeis para a gestão de projetos de Inovação;\n- Apoio aos POs na estruturação e condução de projetos;\n- Implantação de sistema de gestão para obtenção de funding para projetos com caráter inovador junto a órgãos públicos (Embrapii, Lei do Bem, Finepi). \nTempo de trabalho: 2020/2020 \nNível: Especialista de Projetos Inovação \n\n**\nNome: Lojas Riachuelo \nLocalização: São Paulo, São Paulo \nDescrição: - Gestão da frente de tecnologia da inauguração de lojas, incluindo a loja modelo, no Morumbi Shopping;\n- Gestão de projeto de atualização do parque tecnológico em mais de 100 lojas. \nTempo de trabalho: 2019/2019 \nNível: Especialista de Projetos TI - Operações \n\n**\nNome: Sinqia \nLocalização: São Paulo e Região, Brasil \nDescrição: Atuação em projeto Lojas Riachuelo - Gestão de portfólio de 60+ projetos de TI para inauguração e reforma de lojas:\n- Elaboração e gestão de orçamento dos projetos;\n- Acompanhamento de compras;\n- Gestão de cronograma;\n- Mapeamento dos processos de TI para inauguração e reformas;\n- Implantação de melhorias nos processos. \nTempo de trabalho: 2018/2019 \nNível: Gerente de projetos \n\n**\nNome: Performa Partners \nLocalização: São Paulo Area, Brazil \nDescrição: Atuação e gestão de projetos de reestruturação da gestão de empresa familiar na área de segurança e facilities, com foco em:\n- Melhoria e implantação de processos críticos;\n- Criação e acompanhamento de indicadores;\n- Definição de métricas e rotinas para acompanhamento de processos trabalhistas. \nTempo de trabalho: 2017/2018 \nNível: Gerente de projetos \n\n*",
        "Educação": "\nNome da instítuição: Universidade de São Paulo \nNível: Bachelor’s Degree \nDuração: De 2001/2005 \nÁrea: Economics\n**\nNome da instítuição: Università Cattolica del Sacro Cuore \nNível: Master’s Degree \nDuração: De 2006/2008 \nÁrea: Economics, Institutions and Public Policies\n**\nNome da instítuição: USI Università della Svizzera italiana \nNível: Master’s Degree \nDuração: De 2006/2008 \nÁrea: Economics, Institutions and Public Policies\n*",
        "Certificados": "\nAutoridade: FIAP\nNome: CBPE \nIntervalo: 2018/2018\nNão existente**\nAutoridade: Scrum.org\nNome: PSM I \nIntervalo: 2019/2019\nhttps://www.scrum.org/user/471729*"
    },
    {
        "Name": "André Felipe Suzano Massa",
        "Sumário": "Double-degree engineer passionate about Product development.",
        "Ocupação": "Global Product Manager at Bees Brasil",
        "Localização": "Não existente!",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Brazil \nDescrição: Commercial Operations Administration Tool (COAT) Product Manager \nTempo de trabalho: 2021/2021 \nNível: Global Product Manager \n\n**\nNome: Bees Brasil \nLocalização: Brasil \nDescrição: 2nd rotation: Product Owner of the Cart frontend team.\n1st rotation: Product Owner of the Catalog backend team. \nTempo de trabalho: 2019/2021 \nNível: Global Associate Product Manager \n\n**\nNome: Nexoos \nLocalização: São Paulo \nDescrição: Responsible for escalating and automating credit analysis.\nIn parallel, I also take care of the collection product.\n\nI was also responsible for sales and customer success products for a period of time. \nTempo de trabalho: 2018/2019 \nNível: Product Manager \n\n**\nNome: Tutoria Brasil \nLocalização: Brasil \nDescrição: O Tutoria Brasil tem duas finalidades:\n- Proporcionar Orientação de Formação e Carreira, que compreende fornecer informações sobre o curso, universidade e carreiras;\n- Dar Aulas Particulares de assuntos chaves para o aluno alcançar seus objetivos.\n\nFacebook: https://www.facebook.com/TutoriaBrasil/ \nTempo de trabalho: 2018/2019 \nNível: Founder \n\n**\nNome: Nexoos \nLocalização: São Paulo, São Paulo \nDescrição: Responsible for escalating and automating credit analysis. \nTempo de trabalho: 2018/2018 \nNível: Product Owner \n\n*",
        "Educação": "\nNome da instítuição: Universidade Estadual de Campinas \nNível: Electrical Engineering \nDuração: De 2012/2017 \nÁrea: Ingénierie électrique, électronique et des communications\n**\nNome da instítuição: Ecole centrale de Nantes \nNível: Master's Degree \nDuração: De 2013/2015 \nÁrea: Engineering and Management\n**\nNome da instítuição: Universidade Federal do Rio de Janeiro \nNível: Engineer’s Degree \nDuração: De 2009/2010 \nÁrea: Electrical and Electronics Engineering\n*",
        "Certificados": "\nAutoridade: Voitto Treinamento e Desenvolvimento\nNome: Formação de White Belts em Lean Seis Sigma \nIntervalo: Não existente/Não existente\nhttps://www.voitto.com.br/online/certificados/pdf/UkE9MjA2NitSQj0xMTk2OQ==.pdf**\nAutoridade: Scrum Inc.\nNome: Licensed Scrum Product Owner \nIntervalo: 2019/2020\nhttps://s3.amazonaws.com/scruminc-certs/b3f469ee-9b5d-4638-99aa-81d8750e055c**\nAutoridade: Scrum Inc.\nNome: Licensed Scrum Master \nIntervalo: 2019/2020\nhttps://s3.amazonaws.com/scruminc-certs/ef1285b0-704c-4935-9458-d1d038d96647**\nAutoridade: LinkedIn\nNome: Como dar e receber feedback \nIntervalo: Não existente/Não existente\nNão existente**\nAutoridade: product\nNome: Product Masterclass: How to Build Digital Products \nIntervalo: 2020/2020\nNão existente**\nAutoridade: LinkedIn\nNome: Being an Effective Team Member \nIntervalo: 2020/2020\nhttp://www.linkedin.com/learning/being-an-effective-team-member**\nAutoridade: LinkedIn\nNome: Transitioning from Manager to Leader \nIntervalo: 2020/2020\nhttp://www.linkedin.com/learning/transitioning-from-manager-to-leader**\nAutoridade: LinkedIn\nNome: New Manager Foundations \nIntervalo: 2020/2020\nhttp://www.linkedin.com/learning/new-manager-foundations-2*"
    },
    {
        "Name": "Samuel Gonçalves",
        "Sumário": "Global Solutions Director responsible for Digital Sales - Leading Global Platform and Product Management to define Roadmap Strategy ir order to prioritise what brings business value first enabling capabilities focused on Sales Frontline, Customer Satisfaction and Logistics (T2).\n\nPreviously \n- Global Solutions Director - MarTech Products (SFDC, DMP, CDP, Social Listening & Responding)\n- Global Solutions Manager for Insights (Revenue Management & Finance Top Line improvement through analytics)\n\nBAT\nIT Demand/Product - Business Analyst/Product Manager \nIT, Controlling, Projects, Tax and Accounting, SAP and Finance",
        "Ocupação": "Global Director - B2B Sales Frontline at BEES - Anheuser-Busch Inbev",
        "Localização": "Campinas, São Paulo Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Não existente \nDescrição: Global Product Management and Engineering for Sales Frontline Products (CRM Strategy) \nTempo de trabalho: 2020/2020 \nNível: Global Director - B2B Sales Frontline (BEES) - AB-Inbev \n\n**\nNome: Anheuser-Busch InBev \nLocalização: Campinas, São Paulo, Brazil \nDescrição: Product Management and Engineering of Global Sales and Logistics Digital Products. \nTempo de trabalho: 2018/2019 \nNível: Global Director Product & Engineering - Sales & Logistics \n\n**\nNome: Anheuser-Busch InBev \nLocalização: Brazil \nDescrição: Não existente \nTempo de trabalho: 2018/2018 \nNível: Global Director Product & Engineering - Marketing (MarTech) \n\n**\nNome: Anheuser-Busch-InBev \nLocalização: Campinas Area, Brazil \nDescrição: Não existente \nTempo de trabalho: 2015/2018 \nNível: Global Solution Manager for Sales & Finance \n\n**\nNome: Souza Cruz \nLocalização: São Paulo Area, Brazil \nDescrição: Não existente \nTempo de trabalho: 2013/2015 \nNível: IT Manager - Demand for Finance \n\n*",
        "Educação": "\nNome da instítuição: Georgia Institute of Technology \nNível: Tech Training - [CEO Tech Training Foundation - Responsible] \nDuração: De 2018/2018 \nÁrea: Information Technology\n**\nNome da instítuição: Pontifícia Universidade Católica de São Paulo \nNível: Master of Business Administration (MBA) \nDuração: De 2012/2014 \nÁrea: Strategic Business Management - 2012 - 2014 (In Progress)\n**\nNome da instítuição: Kaplan Harvard Square - Boston - MA \nNível: Super intensive - Course 30 days \nDuração: De 2013/2013 \nÁrea: English\n*",
        "Certificados": "\nAutoridade: Scrum Inc.\nNome: Scrum Product Owner Certified (SPOC) \nIntervalo: 2020/2021\nNão existente**\nAutoridade: Scrum Inc.\nNome: Scrum Master Certified (SMC) \nIntervalo: 2020/2021\nNão existente**\nAutoridade: Product School\nNome: How to build Digital Products \nIntervalo: 2020/2020\nNão existente*"
    },
    {
        "Name": "Rennê Arruda, MBA, PMP®, CSM®",
        "Sumário": "Successful international Project Manager with proven leadership skills. Large experience in leading teams into achieving excellence in project execution and project financial targets.  Succeeds transforming internal organization processes and solving complex problems. Deep knowledge in PMP, Agile, Lean Six Sigma methodologies and Business Intelligence Tools.",
        "Ocupação": "Cloud Engineering & SRE Program Manager na Bees Brasil",
        "Localização": "São Paulo, São Paulo Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Campinas, São Paulo, Brasil \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: Cloud Engineering & SRE Program Manager \n\n**\nNome: Bees Brasil \nLocalização: Campinas Area, Brazil \nDescrição: Currently responsible for Microsoft Azure Identity solution implementation in AB-InBev B2B, Logistics, Commercial and Supplier APPs. \n* Successfully implemented Azure IAM solution in + 6 countries\n* + 300k user data migrated from legacy database to Azure B2C\n* implemented user privileges and roles creation, change, delete for 5 global APPs \n* responsible to implement SSO for user authorization and authentication \nTempo de trabalho: 2019/2021 \nNível: Technical Project Manager \n\n**\nNome: Panamby Capital Wealth Management \nLocalização: Não existente \nDescrição: •\tBuild relationships with clients to establish new contracts\n•\tDevelop strong relationships with departments within the Company to ensure everyone is working toward the same targets and goals\n•\tDeveloping strategic plans to encourage business growth\n \nTempo de trabalho: 2019/2019 \nNível: Commercial Manager \n\n**\nNome: ZTE do Brasil \nLocalização: São Paulo Area, Brazil \nDescrição: Responsible to introduce and expand GPON and CORE technology in Claro Brazil Network. Restructured ZTE organization and processes focusing on speed, quality and cost. Work together with the customer on customer logistic restructuration process in order to fast receive and approve HW deliverables.\n•\tGPON projects delivered on time (projects were delayed at least 3 months when I assumed due to USA sanctions on Chinese companies).  \n•\tRevised internal delivering process to improve HW delivery from 24 to 2 days. \n•\tEnabled 75% additional ODN sales due to outstanding project performance  \nTempo de trabalho: 2018/2018 \nNível: Post Sales Project Manager III \n\n**\nNome: Ericsson \nLocalização: São Paulo Area, Brazil \nDescrição: Worked in 23 different countries in Latin America and Caribbean. Responsible to secure optimal customer service, leading the teams responsible of delivering services, products and solutions towards our customers. \n\n•\tTurn-key RAN 2G, 3G, 4G and transmission projects in Brazil.\n•\tCentral America & Caribbean Network Rollout – 2017/2018\n•\tMexico Network Rollout – 2016/2017\n•\tCentral America & Caribbean Modernization Project – 2014/2015 \nTempo de trabalho: 2015/2018 \nNível: Customer Project Manager \n\n*",
        "Educação": "\nNome da instítuição: Naveen Jindal School of Management, UT Dallas \nNível: Master of Business Administration - MBA \nDuração: De 2017/2018 \nÁrea: Certificate of Management Program\n**\nNome da instítuição: GreenLight Project Management \nNível: Project Financial Management \nDuração: De 2015/2015 \nÁrea: Project Management\n**\nNome da instítuição: ProjectLab - PLAB SP \nNível: PMP Certification \nDuração: De 2015/2015 \nÁrea: Project Management\n*",
        "Certificados": "\nAutoridade: PMI - Orange County Chapter\nNome: Project Management Professional - PMP \nIntervalo: 2015/2021\nNão existente**\nAutoridade: Ericsson\nNome: Lean Six Sigma Green Belt Certification \nIntervalo: 2014/2014\nNão existente**\nAutoridade: Greenlight Project Management\nNome: Project Financial Management \nIntervalo: 2015/2015\nNão existente**\nAutoridade: Scrum Alliance\nNome: Certified ScrumMaster® (CSM®) \nIntervalo: 2019/2022\nhttp://bcert.me/smqnqymwg**\nAutoridade: LinkedIn\nNome: Being an Effective Team Member \nIntervalo: 2020/2020\nhttp://www.linkedin.com/learning/being-an-effective-team-member**\nAutoridade: LinkedIn\nNome: Teamwork Foundations (2015) \nIntervalo: 2020/2020\nhttp://www.linkedin.com/learning/teamwork-foundations-2015**\nAutoridade: LinkedIn\nNome: Working on a Cross-Functional Team \nIntervalo: 2020/2020\nhttp://www.linkedin.com/learning/working-on-a-cross-functional-team**\nAutoridade: LinkedIn\nNome: Microservices and Azure Service Fabric Basics for Developers \nIntervalo: 2020/2020\nhttp://www.linkedin.com/learning/microservices-and-azure-service-fabric-basics-for-developers**\nAutoridade: LinkedIn\nNome: Learning Kubernetes \nIntervalo: 2020/2020\nhttp://www.linkedin.com/learning/learning-kubernetes**\nAutoridade: LinkedIn\nNome: Communication within Teams \nIntervalo: 2020/2020\nhttp://www.linkedin.com/learning/communication-within-teams*"
    },
    {
        "Name": "Mariana  Penha ",
        "Sumário": "Over 6 years of extensive Information Technology experience with a focus on functional analysis, dashboard, audit and process. \nAdvanced computer skills: Microsoft CRM Dynamics, ERP (SAP), Business Object , ITIL, SCRUM and Kanban.\nExcellent research and analytical skills, doubled by a thorough attention to detail and outstanding time management and organizational abilities\nCreative problem solver, dedicated team player and able to work well under minimal supervision \nMultilingual – English, Spanish, \n",
        "Ocupação": "Associate Product Manager at BEES | AB InBev",
        "Localização": "Campinas, São Paulo Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Campinas, São Paulo, Brasil \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: Associate Product Manager \n\n**\nNome: DXC Technology \nLocalização: Campinas, São Paulo, Brazil \nDescrição: •\tResponsible for developing user storie and / or functional specification of demands with needs of the areas;\n•\tManage the product backlog focused on legal demands, auditing and shared with other development teams;\n•\tPrioritize the product backlog with business area;\n•\tEnsure that demands are in the right situation in CRM Dynamics and JIRA as well as release planning;\n•\tResponsible for keeping system documentation up to date and accessible for scrum team;\n•\tPerform review ceremony with client, presenting the result of the requested development;\n•\tPrioritize backlog sequences according to business value;\n \nTempo de trabalho: 2019/2021 \nNível: Product Owner \n\n**\nNome: CPFL Energia \nLocalização: Campinas Area, Brazil \nDescrição: Responsible for performing pre-validation of documents requested on internal / external audit;\nFollow-up of deadlines for legal demands and audit;\nAnalysis of continuous improvements in the processes of attendance incidents and demands\nHomologation of improvements in process flows \nCreation of procedures, instruction and standards documents according to need and applications Presentation and elaboration of indicators through a Business Intelligence (BI) too\nTraining given to leaders of teams about improvements in the flow of attendance of occurrences and demands; \nTempo de trabalho: 2015/2019 \nNível: System Analyst \n\n**\nNome: CPFL Energia \nLocalização: Campinas, São Paulo, Brazil \nDescrição: • Pre-validation and support to GIS incidents by CRM Dynamics;\n• Focal Point of team GIS for status of incidents, change request and demands on CRM Dynamics;\nResponsible for interface with infrastructure time for incident support related to GSS image (SAP Interface), STS (Short Transaction), QAQC and Job Server;\n• Monitoring and configuration management of QA and Production for incidents and demands;\n• Validation of documents required for internal and external audit (SOX) to GIS and Technical Systems;\n• Responsible to present the main issues related to Technical Systems incidents, identifying causes and future improvements to reduce incidents;\n• GIS FAQs elaboration, available by SharePoint and sharing to users.\nIdentify further improvements in service portal for GIS and Technical Systems;\n• Opening and homologation of demands, related to issues and flow of demands for Technical Systems \nTempo de trabalho: 2015/2016 \nNível: Systems Analyst GIS Jr \n\n**\nNome: Atos Origin \nLocalização: Campinas \nDescrição: Focal point of the team demand management (GIS) of CPFL Paulista, responsible for identifying, targeted and monitored incidents, problems and changes in the service queue, assisted the analyst in monitoring the SLA;\nUpdated and developed weekly and monthly KPIs, which were presented in management reports monthly to the customer;\nUpdated knowledge bases (Wiki) with manuals, trained, updated social network (BlueKiwi) with satisfaction survey and (Trello) task manager according to progress of open incidents;\nSupported a project time with testing, training, reports, KPIs and documentation of project GIS EO at CPFL Paulista. \nTempo de trabalho: 2013/2014 \nNível: Functional Analyst \n\n*",
        "Educação": "\nNome da instítuição: Universidade Paulista / UNIP \nNível: Bachelor's degree \nDuração: De 2010/2013 \nÁrea: Information System\n*",
        "Certificados": "\nAutoridade: CertiProf\nNome: Scrum Foundation Professional Certificate \nIntervalo: 2019/2019\nNão existente**\nAutoridade: CertiProf\nNome: CertiProf Continuous Learner \nIntervalo: 2020/2022\nhttps://www.youracclaim.com/badges/e3c79d90-2453-417b-8f23-57db87984750?source=linked_in_profile*"
    },
    {
        "Name": "Lucas Anjos",
        "Sumário": "Passionate about Data&Analytics and how we can use them responsibly to build better products respecting people's privacy and diversity here at BEES, innovation hub powered by AB InBev.\n\nAlways learning a lot about data analysis, I joined the IBM Consulting By Degrees program as soon as I left college and, since July 2019, I am proudly part of the first Trainee Tech Team at AB InBev.\n\nBEES is a technology hub inside AB InBev, the largest brewery in the world. BEES produces technology solutions for our POCs, partners and customers around the world.\n\nPassionate about Technology and Podcasts, continuously learning!",
        "Ocupação": "Product Data Specialist na BEES | AB InBev",
        "Localização": "São Paulo, São Paulo Brazil",
        "Empresas": "\nNome: BeerTech | AB InBev \nLocalização: Brasil \nDescrição: Foco em instrumentar, coletar e transformar os dados de produto do BeerTech em decisões de negócio. \nTempo de trabalho: 2020/2020 \nNível: Product Data Specialist \n\n**\nNome: BeerTech | AB InBev \nLocalização: Brasil \nDescrição: Não existente \nTempo de trabalho: 2019/2020 \nNível: Trainee Tech \n\n**\nNome: IBM \nLocalização: São Paulo e Região, Brasil \nDescrição: Não existente \nTempo de trabalho: 2018/2019 \nNível: Digital Strategy Consultant - CbDer \n\n**\nNome: Engrenar Jr. \nLocalização: São Carlos, São Paulo \nDescrição: Não existente \nTempo de trabalho: 2016/2017 \nNível: Diretor de projetos \n\n**\nNome: Engrenar Jr. \nLocalização: São Carlos, São Paulo \nDescrição: Não existente \nTempo de trabalho: 2016/2016 \nNível: Gerente de PMO \n\n*",
        "Educação": "\nNome da instítuição: Universidade Federal de São Carlos \nNível: Bacharelado em Engenharia \nDuração: De 2013/2018 \nÁrea: Engenharia Mecânica\n**\nNome da instítuição: Centro Universitário Salesiano de São Paulo \nNível: Pós-Graduação \nDuração: De 2020/2021 \nÁrea: Big Data \n**\nNome da instítuição: Escola Técnica Getúlio Vargas \nNível: Técnico \nDuração: De 2011/2012 \nÁrea: Mecatrônica\n*",
        "Certificados": "\nAutoridade: IBM\nNome: Big Data Foundations - Level 1 \nIntervalo: 2018/2018\nhttps://www.youracclaim.com/badges/645cf51a-1275-4e4e-9236-cf44b1294021/linked_in_profile**\nAutoridade: IBM\nNome: Watson and Cloud Foundations \nIntervalo: 2018/2018\nhttps://www.youracclaim.com/badges/46834471-f987-4f34-8aad-ed7da1cab6a9/linked_in_profile**\nAutoridade: IBM\nNome: Python for Data Science \nIntervalo: 2018/2018\nhttps://www.youracclaim.com/badges/cc52a74b-88c2-42d1-93ef-1af986397eaf/linked_in_profile**\nAutoridade: IBM\nNome: IBM Blockchain Essentials \nIntervalo: 2018/2018\nhttps://www.youracclaim.com/badges/6b4f276b-458b-43b1-9a05-ea1b4ea346fd/linked_in_profile**\nAutoridade: IBM\nNome: Retail Industry Foundations \nIntervalo: 2018/2018\nhttps://www.youracclaim.com/badges/a28b3caa-7b8d-4205-80ee-8a71526dc75a/linked_i**\nAutoridade: IBM\nNome: Banking Industry Foundations \nIntervalo: 2019/2019\nhttps://www.youracclaim.com/badges/033d500a-bb4a-4484-8459-ece955ae20bc/linked_in_profile**\nAutoridade: Scrum Inc.\nNome: Licensed Scrum Master \nIntervalo: 2019/2020\nhttps://s3.amazonaws.com/scruminc-certs/3b408389-eda4-479c-bec4-d9aa22fcd714**\nAutoridade: Pierian Data International | Udemy\nNome: Python para Data Science e Machine Learning Completo \nIntervalo: 2020/2020\nhttps://udemy-certificate.s3.amazonaws.com/image/UC-a90928d5-dcea-4ea4-af1b-822aedbb2160.jpg**\nAutoridade: University of Minnesota | Coursera\nNome: Introduction to Recommender Systems: Non-Personalized and Content-Based \nIntervalo: 2020/2020\nhttps://www.coursera.org/account/accomplishments/certificate/BHQ75MBQD3WH*"
    },
    {
        "Name": "Reinaldo Cisneros",
        "Sumário": "Experienced Project Manager with a demonstrated history of working in the food & beverages, tecnology, telecom and finance industry. Skilled in Service Delivery, Agile Methodologies, PMBoK, IT Service Management, IT Strategy, and Project Management. Strong program and project management professional with a Master of Business Administration - MBA focused in Knowledge, Technology and Inovation from Universidade de São Paulo. ",
        "Ocupação": "Project Manager at BeerTech | AB InBev",
        "Localização": "Campinas, São Paulo Brazil",
        "Empresas": "\nNome: BeerTech | AB InBev \nLocalização: Brazil \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Project Manager \n\n**\nNome: The HEINEKEN Company \nLocalização: Itu \nDescrição: Não existente \nTempo de trabalho: 2019/2020 \nNível: Project Manager \n\n**\nNome: IBM \nLocalização: Campinas e Região, Brasil \nDescrição: Não existente \nTempo de trabalho: 2007/2019 \nNível: Portfolio Manager \n\n**\nNome: Convergys IMG do Brasil \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2004/2007 \nNível: PMO \n\n**\nNome: CPqD \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 1999/2004 \nNível: Project Manager \n\n*",
        "Educação": "\nNome da instítuição: Universidade de São Paulo \nNível: Master of Business Administration - MBA \nDuração: De 2011/2012 \nÁrea: Knowledge, Technology and Inovation\n**\nNome da instítuição: Universidade Estadual de Campinas \nNível: Bacharelado \nDuração: De 1986/1991 \nÁrea: Ciência da Computação\n*",
        "Certificados": ""
    },
    {
        "Name": "Leandro Luchini",
        "Sumário": "IT Professional with over 15 years of work experience leading software development and support on complex and critical environments within Banking, E-commerce (B2B) and Telecom industries. During these years, I have worked on global projects with multi-cultural and international environment. My goal has been to enable digital transformation with high performance and world-class software delivered to the customers.\n   \nWith strong communication skills and passionate to build relationships between strategic areas, I've been managing technical teams using agile principles, always empowering the ownership and self-management.\nI am also a certified database administrator with SQL proficiency and great experience using Analytics to generate metrics and insights that helps drive product prioritization and set KPIs.",
        "Ocupação": "Global Engineering Manager at BEES | AB InBev",
        "Localização": "Campinas, São Paulo Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Campinas, São Paulo, Brazil \nDescrição: ➟ Building a world-class global B2B e-commerce platform (BEES) which is already in 11 countries, handling more than 1MM weekly orders, responsible for 35% of the company net revenue in the world.\n➟ Responsible for the global loyalty program with more than 1.5MM customers. \nTempo de trabalho: 2021/2021 \nNível: Engineering Manager \n\n**\nNome: Anheuser-Busch InBev \nLocalização: Campinas, São Paulo \nDescrição: BEES Global Project Manager responsible for Rewards, our amazing loyalty program! \nTempo de trabalho: 2020/2021 \nNível: Global Project Manager \n\n**\nNome: Bees Brasil \nLocalização: Campinas, São Paulo, Brazil \nDescrição: Não existente \nTempo de trabalho: 2020/2021 \nNível: Technical Project Manager \n\n**\nNome: BRQ Digital Solutions \nLocalização: São Paulo Area, Brazil \nDescrição: ➟ Software development projects in the banking industry.\n➟ Project management using Agile principles and Kanban techniques.\n➟ Product roadmap planning and continuous improvement on the environment. \nTempo de trabalho: 2019/2020 \nNível: Senior System Analyst \n\n**\nNome: IBM Brasil \nLocalização: Hortolandia \nDescrição: ➟ Part of a specialist team, responsible for technical support on both physical and logical layers, supporting North America customers with critical environment to their business.\n➟ Coordinator for change management and implementation on customer environment.\n➟ Experience with troubleshooting critical issues on customer database, performing root cause analysis, raising defects and working on permanent fixes.\n➟ On-call support for incidents involving performance, data integrity, data validation and availability.\n➟ Manager and executor for disaster recovery exercises and also product refresh/updates.\n➟ Delivery automation processes and algorithms to improve the customer environment with security, performance and availability.  \nTempo de trabalho: 2016/2019 \nNível: IT Specialist / Db2 Database Administrator \n\n*",
        "Educação": "\nNome da instítuição: Pontifícia Universidade Católica de Campinas \nNível: Bachelor's degree \nDuração: De 2003/2007 \nÁrea: Computer Systems Analysis\n**\nNome da instítuição: Schoolcraft College \nNível: Não existente \nDuração: De 2011/2011 \nÁrea: Business, English, Project Management\n**\nNome da instítuição: GAPCON \nNível: Não existente \nDuração: De 2012/2012 \nÁrea: Project Management\n*",
        "Certificados": "\nAutoridade: IBM\nNome: IBM Certified Database Associate - DB2 v9 Fundamentals \nIntervalo: 2013/2013\nhttps://www.dropbox.com/s/ho5c81rdr6j6mfo/IBM_DB2_V9.pdf?dl=0**\nAutoridade: IBM\nNome: IBM Certified Database Associate - DB2 10.1 Fundamentals \nIntervalo: 2014/2014\nhttps://www.dropbox.com/s/cokdk6htajluz6u/IBM_DB2_V10.pdf?dl=0**\nAutoridade: IBM\nNome: IBM Certified Solution Designer - IBM Rational Unified Process v7.0 \nIntervalo: 2014/2014\nhttps://www.dropbox.com/s/77s9vxy1maooquq/IBM_Rational_V7.pdf?dl=0**\nAutoridade: Schoolcraft College\nNome: Project Management Essentials and Exam Preparation \nIntervalo: 2011/2011\nhttps://www.dropbox.com/s/umlfrzenkad1xgm/SC.pdf?dl=0**\nAutoridade: Human Behavior Training\nNome: Continuing Education and Personal Development \nIntervalo: 2008/2008\nhttps://www.dropbox.com/s/mwibapm31y5l0xv/HB1.pdf?dl=0**\nAutoridade: Human Behavior Training\nNome: Self Knowledge & Personal Management \nIntervalo: 2008/2008\nhttps://www.dropbox.com/s/pjg7ry5q2fmhj5j/HB2.pdf?dl=0**\nAutoridade: Itaú Unibanco\nNome: Programming in EASYTRIEVE \nIntervalo: 2008/2008\nhttps://www.dropbox.com/s/ebn0lf60mww0o3w/Informax1.pdf?dl=0**\nAutoridade: Itaú Unibanco\nNome: IMS-DC Application Programming \nIntervalo: 2008/2008\nhttps://www.dropbox.com/s/ppxmgkm4ilm05u5/Informax2.pdf?dl=0**\nAutoridade: Itaú Unibanco\nNome: DB2 Application Programming \nIntervalo: 2008/2008\nhttps://www.dropbox.com/s/d69ov58lfxtpvgs/Informax3.pdf?dl=0**\nAutoridade: IELTS Official\nNome: IELTS General Training Band 6.5 (0-9) \nIntervalo: 2016/2016\nhttps://www.dropbox.com/s/opztpq6qqdltwhp/IELTS-General.pdf?dl=0*",
        "websites_0_url": "http://www.leandroluchini.com.br",
        "websites_0_label": "PERSONAL",
        "twitter_0_name": "leandroluchini",
        "twitter_0_credentialId": "urn:li:member:62853126;805476"
    },
    {
        "Name": "André Lazcano",
        "Sumário": "Ever since I was a child, I have always been fascinated by the world around me. So much so that ten year old André would be very envious of present-day André for having so much information in the palm of his hands. Working with data is how I have managed to make sure I am constantly learning new things everyday.\n\nThese days, receiving a new database and exploring it can be so interesting for me that I start having fun and lose track of time. However, finding out what the meaning of life is wouldn’t be of any value if I couldn’t communicate my conclusions well. Having worked in or with areas such as S&OP, Logistics, Marketing and Sales, I am comfortable interacting with a wide range of people.\n\nI am sure I still have a lot to learn, and I can’t wait for it.\n\nSkills: Python, SQL, R, Machine Learning, Spark/Big Data, Power BI, Excel",
        "Ocupação": "Data Analyst | Data Scientist | Business Intelligence",
        "Localização": "São Paulo Brazil",
        "Empresas": "\nNome: BESS | AB InBev \nLocalização: Não existente \nDescrição: Migração de empresa após fusão entre Bees e Menu \nTempo de trabalho: 2021/2021 \nNível: Data Analyst \n\n**\nNome: Menu.com.vc \nLocalização: São Paulo e Região, Brasil \nDescrição: - Ferramentas utilizadas: Python, SQL, R, Databricks, Power BI, Excel, Grafana\n- Criação de pipeline de dados e democratização dos dados para as áreas de negócio e self-service analytics\n- Criação de dashboards e análise de dados para tomada de decisão\n- Atuação com as áreas de Logística/Operações, Comercial, Growth Marketing, Customer Experience, Financeiro \nTempo de trabalho: 2019/2021 \nNível: Senior Business Intelligence Analyst \n\n**\nNome: Suzano Papel e Celulose \nLocalização: São Paulo e Região, Brasil \nDescrição: - Área de Planejamento de Estoques\n- Elaboração das políticas de estoque e curva ABC\n- Foco na redução do estoque de baixo giro\n- Desenvolvimento e acompanhamento de KPIs da área \nTempo de trabalho: 2018/2019 \nNível: Analista de planejamento de demanda \n\n**\nNome: Suzano Papel e Celulose \nLocalização: São Paulo e Região, Brasil \nDescrição: Job Rotation in the S&OP, Orders Management and Inventory Planning teams \nTempo de trabalho: 2017/2018 \nNível: Trainee \n\n**\nNome: AkzoNobel \nLocalização: São Paulo Area, Brazil \nDescrição: Não existente \nTempo de trabalho: 2016/2016 \nNível: Estagiário \n\n*",
        "Educação": "\nNome da instítuição: Insper \nNível: Pós-graduação \nDuração: De 2020/2021 \nÁrea: Data Science\n**\nNome da instítuição: Escola Politécnica da USP \nNível: Bacharelado em Engenharia \nDuração: De 2011/2016 \nÁrea: Engenharia Química\n**\nNome da instítuição: University of Birmingham \nNível: Chemical Engineering \nDuração: De 2014/2015 \nÁrea: Não existente\n*",
        "Certificados": ""
    },
    {
        "Name": "Pedro Faria",
        "Sumário": "Migration Project Manager - Global B2B - AB InBev, Electrical Engineer by the University of São Paulo and Triathlete (3x Ironman Finisher).",
        "Ocupação": "Geo Expansion @ BEES | AB InBev - We're Hiring!",
        "Localização": "Campinas, São Paulo Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Campinas, São Paulo \nDescrição: Main Achievements:\n(1) Brazil B2B Migration (DDC Caxias do Sul and DDC Centro - São Cristovão).\n(2) South Africa B2B Migration (DDC Waltloo, DDC Isando and DDC Denver).\n(3) Argentina B2B Migration (DDC Rosario).                            \n(4) Creation and retrieval of TEB Talks. \nTempo de trabalho: 2019/2019 \nNível: Geo Expansion Project Manager \n\n**\nNome: Anheuser-Busch InBev \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2019/2019 \nNível: Geo Expansion Project Manager - B2B \n\n**\nNome: Cidadão Pró-Mundo \nLocalização: Campinas e Região, Brasil \nDescrição: With the objective of promoting educational opportunities for young people and adults in needy communities, CPM promotes equal opportunities in Brazil through voluntary English language teaching and social integration. Due to its highly organized administrative, operational and governmental structure, along the lines of the most modern corporate models, CPM is nowadays the biggest english teaching NGO of Brazil.\n\nDuring the second semester of 2018 I taught the Interchange B1, a class of 22 great students from 13 to 15 year old.\n\nBy far one of the best experiences I ever had. \nTempo de trabalho: 2018/2018 \nNível: VolunTeacher \n\n**\nNome: The Kraft Heinz Company \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2019/2019 \nNível: Trainee \n\n**\nNome: Anheuser-Busch InBev \nLocalização: Jaguariúna, São Paulo \nDescrição: Worked at the Solve POC Issues team, delivering Solutions for the Techsales plataforms of AB InBev (Salesforce + B2B).\n\nAt the team I was responsible for 2 main initiatives:\n- TABI Talks (Monthly sessions with the whole office, talking and spreading technology);\n- Beertech Customer Journey (Developing a better understanding about our customer and its needs). \nTempo de trabalho: 2018/2019 \nNível: Intern - B2B - BeerTech \n\n*",
        "Educação": "\nNome da instítuição: Universidade de São Paulo \nNível: Não existente \nDuração: De 2013/2018 \nÁrea: Engenharia Elétrica\n**\nNome da instítuição: Business Training Company \nNível: General Business Program \nDuração: De 2018/2018 \nÁrea: Não existente\n**\nNome da instítuição: University of Victoria \nNível: Não existente \nDuração: De 2015/2016 \nÁrea: Electrical Engineering\n*",
        "Certificados": "\nAutoridade: Scrum.org\nNome: Professional Scrum Master I \nIntervalo: 2019/2019\nNão existente**\nAutoridade: LinkedIn\nNome: Become a Leader \nIntervalo: 2020/2020\nhttp://www.linkedin.com/learning/paths/become-a-leader**\nAutoridade: LinkedIn\nNome: Spring: Design Patterns \nIntervalo: 2020/2020\nhttp://www.linkedin.com/learning/spring-design-patterns**\nAutoridade: LinkedIn\nNome: Como Dar e Receber Feedback \nIntervalo: 2020/2020\nhttp://www.linkedin.com/learning/como-dar-e-receber-feedback**\nAutoridade: Escola Conquer\nNome: Inteligência Emocional \nIntervalo: 2020/2020\nhttps://edools-3-production.s3.amazonaws.com/org-14781/school-15779/certificates/enrollment-3968448/course-33096.pdf**\nAutoridade: LinkedIn\nNome: Improve Your Teamwork Skills \nIntervalo: 2020/2020\nhttp://www.linkedin.com/learning/paths/improve-your-teamwork-skills**\nAutoridade: CoBlue\nNome: OKRs - Da Cultura à Operação \nIntervalo: 2020/2020\nNão existente*"
    },
    {
        "Name": "Maria Fernanda  Castilhos, PM, Data Protection Officer DPO, ASM",
        "Sumário": "Agile and waterfall portfolio manager with over 200 corporate projects leading multidisciplinary and multicultural teams: b2b e-commerce software development (Microservice, API documentation), software localization, Privacy data expert, intellectual property, technical documentation and quality management.  \n\nMore than 15 year experience working cross with tech and non tech teams. Fluent in English, Spanish, French and Portuguese (native speaker).\n\nPostgraduate in Marketing (FGV) and Data Science and Analytics (USP) and Degree in Computer Science (Unicamp). \n\nSeveral certifications including DPO certified (EXIN), Data Protection Officer, Information Security ISO 27001, Project Manager PMI and Agile Scrum Master. PMP certified in 2003-2010.",
        "Ocupação": "Technical Project Manager @BEES Brazil   | Anheuser-Busch Inbev ",
        "Localização": "Jaguariúna, São Paulo Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Jaguariúna, SP \nDescrição: Aug 2020 - present: Project Manager of Catalogs 1, 2, 3 and 4 (Java backend teams) supporting Business Units Demands, Zones Migration, Hurdles Performance and Architecture projects.\nNov 2019 - Jul 2020: Project Manager of Orders, Microservice Java backend team, one of the Squad Leaders: responsible for the team deliverables, timelines, work on the dependency between teams. \nTempo de trabalho: 2019/2019 \nNível: BEES Engineering Technical Project Manager \n\n**\nNome: Wyden Educacional \nLocalização: Campinas e Região, Brasil \nDescrição: Intellectual Property course (MBA Business Management) \nTempo de trabalho: 2019/2019 \nNível: Guest Teacher for MBA Business Management \n\n**\nNome: CPQD \nLocalização: Campinas, São Paulo \nDescrição: I have established new standards, objectives and Kanban-oriented methodology to improve the performance of the team increasing efficiency and productivity in filing patent applications. As a result, deadlines and costs were reduced and CPqD has become one of the top generators of Intellectual Property in Brazil, increasing its patent portfolio over 600% since 2010.  In 2015, INPI (Brazilian Patent Office) published the ranking of 50 TOP intellectual property depositors in Brazil, in which CPqD was ranked 7th (patent filer) and first position (software registration depositor). \n\nResponsible for conducting the transition of the ISO 9001 and ISO 14001 management system to the 2015 version by implementing strategic risks and opportunities management, change management and organizational knowledge management, as well as dissemination of risk-based thinking throughout the organization. As a result: the migration occurred in record time, which brought more business to the organization.  \nTempo de trabalho: 2009/2018 \nNível: Knowledge and Quality Manager  \n\n**\nNome: CPqD \nLocalização: Campinas \nDescrição: Deployment of the software localization area conducting international localization projects for the English and Spanish languages. More than 5 million words translated annually (software and documentation) with translation memory (TM) reuse methodology brought 30% productivity increments and reduced software localization costs. \nTempo de trabalho: 2001/2018 \nNível: Software Localization Manager \n\n**\nNome: CPqD \nLocalização: Campinas \nDescrição: Responsible for data analysis (qualitative and quantitative marketing research) and final report to present results to support the new service and technology model that would be introduced in Brazil with the deployment of Digital TV (Anatel Project) \nTempo de trabalho: 1999/2001 \nNível: Business Analyst \n\n*",
        "Educação": "\nNome da instítuição: Fundação Getúlio Vargas \nNível: MBA \nDuração: De 2000/2001 \nÁrea: Marketing\n**\nNome da instítuição: Universidade Estadual de Campinas \nNível: Bachelor \nDuração: De 1983/1986 \nÁrea: Computer Science\n**\nNome da instítuição: Jefferson Forest High School - Forest, VA \nNível: High school (secondary school) \nDuração: De 1980/1981 \nÁrea: Exchange Student Program\n*",
        "Certificados": "\nAutoridade: PMI - Project Management Institute\nNome: PMP - Project Management Professional \nIntervalo: 2003/2010\nNão existente**\nAutoridade: Coursera Verified Certificates\nNome: Finance for Non-Financial Professionals \nIntervalo: 2015/2015\nhttps://www.coursera.org/account/accomplishments/records/FWLNNRRL9MKD**\nAutoridade: Coursera Verified Certificates\nNome: The Art of Negotiation \nIntervalo: 2015/2015\nhttps://www.coursera.org/account/accomplishments/records/787DRZ9VH6JH**\nAutoridade: Coursera Verified Certificates\nNome: Negociações de sucesso: estratégias e habilidades essenciais \nIntervalo: 2015/2015\nhttps://www.coursera.org/account/accomplishments/records/G8WCNRC9CPX7**\nAutoridade: Coursera Verified Certificates\nNome: Gestão de Projetos: o essencial para o sucesso \nIntervalo: 2015/2015\nhttps://www.coursera.org/account/accomplishments/records/FQHXDETLBF43**\nAutoridade: Coursera Course Certificates\nNome: Competitive Strategy \nIntervalo: 2015/2015\nNão existente**\nAutoridade: EXIN your ICT competence partner\nNome: ASM EXIN Agile Scrum Master Certification \nIntervalo: 2018/2018\nhttps://exeed.pro/badge/21126**\nAutoridade: Caroli.Org\nNome: CLF  (Certified Lean Inception Facilitator) - Direto ao Ponto \nIntervalo: 2018/2018\nhttps://drive.google.com/file/d/1DmaH9oEViiKDG0LwSQZ_3BbSIhK2bGaj/view?usp=shari**\nAutoridade: CertiProf®\nNome: SFPC - Scrum Foundation Professional Certificate \nIntervalo: 2019/2019\nhttps://drive.google.com/open?id=0B4O9X4IJn5-ISGVMV0VZbDRadzJveGhvR0pRdEpxc3llUThR**\nAutoridade: LinkedIn\nNome: Giving Your Elevator Pitch \nIntervalo: 2019/2019\nhttp://www.linkedin.com/learning/giving-your-elevator-pitch*",
        "email_address": "mariafernandacastilhos@gmail.com"
    },
    {
        "Name": "Enrico Zernik",
        "Sumário": "I believe that technology is one of the best ways for us to solve problems and that good people are the best way for us to create great technology!\nThat is why I'm someone who is driven by outcomes and why I'm always working to be a good professional, a great leader and a better person.",
        "Ocupação": "Global Product Manager at AB InBev | Blockchain Specialist",
        "Localização": "São Paulo, São Paulo Brazil",
        "Empresas": "\nNome: BeerTech | AB InBev \nLocalização: Jaguariúna, São Paulo, Brasil \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Global Product Manager \n\n**\nNome: BeerTech | AB InBev \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2019/2020 \nNível: Innovation Manager \n\n**\nNome: Cervejaria Ambev \nLocalização: São Paulo e Região, Brasil \nDescrição: Não existente \nTempo de trabalho: 2019/2019 \nNível: Trainee \n\n**\nNome: Tiscro Consulting \nLocalização: São Paulo e Região, Brasil \nDescrição: Não existente \nTempo de trabalho: 2018/2019 \nNível: CTO \n\n**\nNome: CIM Tâmega e Sousa \nLocalização: Felgueiras \nDescrição: Não existente \nTempo de trabalho: 2017/2018 \nNível: Estagiário \n\n*",
        "Educação": "\nNome da instítuição: Universidade Presbiteriana Mackenzie \nNível: Bacharelado \nDuração: De 2014/2017 \nÁrea: Sistemas de Informação\n**\nNome da instítuição: Instituto Politécnico do Porto \nNível: Bacharelado \nDuração: De 2017/2017 \nÁrea: Gestão de Sistemas de Informação\n*",
        "Certificados": "\nAutoridade: LinkedIn\nNome: Communicating with Confidence \nIntervalo: 2020/2020\nhttp://www.linkedin.com/learning/communicating-with-confidence*"
    },
    {
        "Name": "Jair Araujo",
        "Sumário": "Não existente!",
        "Ocupação": "Global Product Manager at Anheuser-Busch InBev",
        "Localização": "Campinas, São Paulo Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: Global Group Product Manager \n\n**\nNome: BeerTech | AB InBev \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2019/2021 \nNível: Global Product Manager \n\n**\nNome: Synchro - Solução Fiscal \nLocalização: Campinas \nDescrição: As a Software Development Manager, I'm responsible for coordinating the development of complex product and leading a multidisciplinary team. Applying agile methodologies to help the technical team not just to prioritizing backlog and road map, but also to handle the product evolution and its deliveries, making trade-off and analyzing the ROI from a new feature. \nTempo de trabalho: 2019/2019 \nNível: Software Development Manager \n\n**\nNome: Synchro - Solução Fiscal \nLocalização: Campinas - SP \nDescrição: Doing market intelligence based in studies driven to expected results. Getting information by data collecting secondary sources and prepare primary research. Application of analytics methodologies to obtain markets perception with respect to product’s attributes and values, VRIO, WIN/LOSS etc. Recommends aim the Market positioning to products and pricing. Generating content to inbound and outbound marketing working with the Market team. \nTempo de trabalho: 2018/2019 \nNível: Market Intelligence Specialist \n\n**\nNome: Synchro - Solução Fiscal \nLocalização: Campinas e Região, Brasil \nDescrição: Support development and startup new solutions and software products, applying agile methodologies and agile frameworks, aim a cyclic and incremental development driven by the Market’s wants and needs. Identification of Market trends, the definition of attributes and strategies differentiation from other players. Intermediate customers meeting to identify wants and needs and validation of new features. Planning and managing roadmap strategy and black log product, developing functional and unfunctional specification, support development team on technical design. Doing pre sales of the product and support sales team with technical and functional topics. Participation in events, product speaking presentations to customers and partners. \nTempo de trabalho: 2016/2018 \nNível: Product Owner \n\n*",
        "Educação": "\nNome da instítuição: Fundação Getulio Vargas \nNível: Master of Business Administration - MBA \nDuração: De 2017/2019 \nÁrea: Business Management with emphasis in Marketing\n**\nNome da instítuição: Faculdade Anhanguera de Campinas \nNível: Engineer's degree \nDuração: De 2010/2014 \nÁrea: Electrical Engineering\n**\nNome da instítuição: Instituto Federal de Educação, Ciência e Tecnologia de São Paulo - IFSP \nNível: Technical Degree \nDuração: De 2007/2009 \nÁrea: System Analysis\n*",
        "Certificados": ""
    },
    {
        "Name": "Ariane Vianna Mansur",
        "Sumário": "PROFILE  \nCreative and confident marketing/ HR professional with varied international experience. \nMaster’s degrede in Intercultural Studies.\n\nExcellent interpersonal communication skills.\nCross-cultural and diversity awareness.\n\nA strong team player who is personable and possesses excellent interpersonal communication skills. A hard worker that follows through on all tasks while thinking outside of the box to develop effective project resolutions. Self motivated individual that functions well in an active work environment. A quick learner, outgoing, dependable, and passionate.\n\nSpecialties: Fluent in English and Spanish.\nDeveloped presentations that contributed to company’s goals through utilizing problem resolution, team building, and organizational development.\n\nExpertise in anticipating and responding to customer needs.",
        "Ocupação": "People Specialist na Bees Brasil-AbInbev/ Tech recruiter/ Career Coach/ D&I Empowerment/ Mãe do JG e ML  #filhosnocurrículo",
        "Localização": "Campinas, São Paulo Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Campinas, São Paulo, Brasil \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: People Specialist \n\n**\nNome: Choices Education \nLocalização: Campinas e Região, Brasil \nDescrição: A paixão pelo mundo, culturas, comportamentos e pessoas é o que nos move!\n\n\nSomos parte de uma tribo que valoriza o Ser HUMANO! Valorizamos seus sonhos, seus objetivos, suas limitações e nos conectamos  com sua história com intuito de engrandecer suas experiências pelo mundo.\n\n​\n\nAtuamos há mais de 10 anos no segmento da educação e seguimos nos aperfeiçoando para  capacitá-lo a protagonizar sua própria experiência através de um trabalho sério, consultivo e personalizado.\n\n \n\nAcreditamos que desta forma, você se torna mais confiante a construir algo de grande valor para sua vida.\n\n​\n\nNos colocamos à serviço do seu sucesso! \nTempo de trabalho: 2019/2019 \nNível: Co-founder \n\n**\nNome: Self-Employed \nLocalização: Campinas Area, Brazil \nDescrição: Partner investor in different companies. \nMarketing and HR projects: Content Marketing, Marketing de Conteúdo, Inbound Marketing, Endomarketing, Digital Marketing (social media), trainning process, recruitment. \nTempo de trabalho: 2013/2020 \nNível: Co-founder  \n\n**\nNome: CI&T \nLocalização: Campinas e Região, Brasil \nDescrição: Senior Talent Acquisition Specialist at CI&T for IT positions for client ABInBev (BeerTech).\nRecruiting tech professionals (as dev. - Mobile (Android, iOS) - Back-End - Front-End, Scrum Master, Big Data and so on)\nDesign (UX/UI designers, Estrategista) \nTempo de trabalho: 2020/2020 \nNível: Senior Talent Acquisition Specialist \n\n**\nNome: Cardia, Inc. \nLocalização: Campinas Area, Brazil \nDescrição:  • Management of the activities of the headquarters in Brazil and countries in South America;\n • Responsible for the distribution of products, training and distributors of management team;\n • Market expansion and prospecting for new business together with importers and distributors;\n • Development and Management of sales strategies and development projects to meet the target audience;\n • Maintenance of active clients and technical training on the use of products;\n • Inventory management, ordering and payment linked to national and international sales;\n • Research and market competition analysis, generating reports pointing market trends;\n • Preparation and planning agenda and functional cost reports;\n • New product launches and presentation in Congress and Workshops area.tion to the Head Quarters in the U.S.\nMarketing projects \nTempo de trabalho: 2013/2016 \nNível: Sales and Marketing Manager for Latin America \n\n*",
        "Educação": "\nNome da instítuição: Union University \nNível: Master of Arts in Intercultural Studies \nDuração: De 2007/2009 \nÁrea: Professional component in MBA\n**\nNome da instítuição: Universidade Norte do Paraná \nNível: Bachelor \nDuração: De 2002/2006 \nÁrea: Marketing and Advertisement\n*",
        "Certificados": "\nAutoridade: Udemy\nNome: UX & Design Thinking - Experiência do usuário nos negócios \nIntervalo: 2020/2020\nNão existente**\nAutoridade: Udemy\nNome: Marketing Digital \nIntervalo: 2020/2020\nNão existente**\nAutoridade: Udemy\nNome: Marketing de conteúdo \nIntervalo: 2020/2020\nNão existente*"
    },
    {
        "Name": "Sávio Machado",
        "Sumário": "Não existente!",
        "Ocupação": "BEES-RESOURCE ALLOCATION & CHAMPIONS (AB-Inbev)",
        "Localização": "São Paulo, São Paulo Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Campinas, São Paulo, Brasil \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: Analista de dados \n\n**\nNome: Pix Comunicação \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2018/2021 \nNível: Designer gráfico \n\n*",
        "Educação": "\nNome da instítuição: Universidade Anhembi Morumbi \nNível: Bacharelado \nDuração: De 2014/2019 \nÁrea: Publicidade\n*",
        "Certificados": ""
    },
    {
        "Name": "Ricardo Padula Jr.",
        "Sumário": "Senior Program & Product Manager highly experienced in Sales and Marketing strategy, designing and developing digital products focused on business transformation, commercial growth and customer experience capabilities.\n\nHands-on strategist leading the entire lifecycle of complex products, from market fit to actual rollout, alongside multicultural teams around the world. Expert in discovering and delivering innovative solutions with proven ROI for Sales (Retail Execution, CRM, eCommerce, BI), Digital Marketing (MarTech & AdTech), Logistics (T2 Distribution) and Finance (Banking & FX).",
        "Ocupação": "Program Lead at BEES Brasil",
        "Localização": "Jaguariúna, São Paulo Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Campinas, São Paulo, Brazil \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Program Lead, BEES Force \n\n**\nNome: Anheuser-Busch InBev \nLocalização: Campinas, São Paulo, Brazil \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Program Lead, BEES Force \n\n**\nNome: Anheuser-Busch InBev \nLocalização: Jaguariúna, SP, Brazil \nDescrição: Group Product Manager leading the multi-zone product for the Frontline Sales with the ambition to be the most customer-centric retail execution platform in the world; empowering our field sales team to really solve customer problems and drive sell-out growth. \nTempo de trabalho: 2020/2020 \nNível: Group Product Manager, Frontline Sales \n\n**\nNome: Anheuser-Busch InBev \nLocalização: Jaguariúna, São Paulo, Brazil \nDescrição: Senior Product Manager responsible for Sales Systems in Solutions team supporting ABI Digital Sales transformation -- enabling customer-centric capabilities for Field Sales (OnTap), Telesales (OnCall), Customer Services (OnCustomer) & Route to Market (OnTime) operations. \nTempo de trabalho: 2018/2020 \nNível: Sr. Product Manager, Sales Systems \n\n**\nNome: Anheuser-Busch InBev \nLocalização: Jaguariúna, São Paulo, Brazil \nDescrição: Program Manager responsible for Consumer 1:1 initiative. Global SME for MarTech & AdTech stack, driving personalization at scale through automation & big data analytics supporting Digital Marketing transformation.\n\n2017 - Consumer 1:1 Foundation (Automation & Data)\n\nFull deployment and operationalization of Salesforce Marketing Cloud across all ABI Zones. Foundational definitions for Consumer Data Strategy.\n\n2018 - Consumer 1:1 Optimization (Personalization @ Scale)\n\nFull setup of DMP (Salesforce) and CDP (Treasure Data) guided by GDPR streamlines, improving the data collection process in a responsible and compliant way in order to accelerate ABI Digital Transformation through best-in-class MarTech stack. \nTempo de trabalho: 2017/2018 \nNível: Program Manager, MarTech \n\n*",
        "Educação": "\nNome da instítuição: Uninove - Universidade Nove de Julho \nNível: Master of Business Administration - MBA \nDuração: De 2016/2017 \nÁrea: Business Strategy\n**\nNome da instítuição: Instituto Brasileiro de Tecnologia Avançada - IBTA \nNível: Bachelor's degree \nDuração: De 2006/2008 \nÁrea: Systems Analysis and Development (IT)\n*",
        "Certificados": "\nAutoridade: Scrum.org\nNome: Professional Scrum Master I (PSM I) \nIntervalo: 2017/2017\nhttps://www.scrum.org/user/225284*"
    },
    {
        "Name": "Gabriel Granato",
        "Sumário": "My name is Gabriel Granato, I’m 27 years old and I’m from Santa Rita do Sapucaí-MG - Brazil. \nI’m Graduated in Electrical Engineer with emphasis in Telecommunication by Telecommunication National Institute - INATEL and Eletronic Technician in Eletronical Technician School \"Francisco Moreira da Costa\" - ETE-FMC.\n\nI’m a lover of my family, technology, travelling and soccer.\n\n\nDuring these years working in global companies I’ve developed a lot of skills, understand and live together with a different culture and their people and adapt to it.\nIt was possible to get not only planning and Technology knowledge but also had a healthy relationship with the colleagues and find the main motivation of the team to achieve its goals.\n\n\nThe first big challenge was to become the team leader in Huawei in order to keep improving it daily. The main activities were to analyze the risks and impacts on the client's network, guarantee the KPI, work with various solutions and different customers, guarantee the quality of the delivery, cost reduction, describe the features and specifications of the customers requirements and control it in the JIRA (CIDC System- using Kanban) and keep in touch with the GTAC remote troubleshooting team (Mexico and China).\n\n\nNowadays, the challenge is to be Scrum Master in the bigger brewery in the world : Anheuser-Bush Inbev.\nIn the technology cell called BEES Brasil, we provide global services and solutions for companies that belong to the ABI Group in 17 countries, on all continents.\n\nWe develop a app called BEES Force that give a new future for our BDRs with a new digital approach, transforming the traditional sales model and turning customer issues into growth opportunities.\n\n\n\nIf you have any doubts, feel free to contact me.\n\nI’m available in:\n-Whatsapp/mobile: +55(35)998257566\n-E-mail: gabrielgranato@gee.inatel.br\n-Linkedin chat\n\n\nKeywords:  Agile, Scrum, ScrumMaster, SPS, PSM I, Kanban, TeamLeader, Project Managment, Telecommunication, TI, Engineering, Transmission, DWDM, Optical Network, Microwave, PowerBI.",
        "Ocupação": "Scrum Master at BEES Brasil | AB Inbev",
        "Localização": "São Paulo, São Paulo Brazil",
        "Empresas": "\nNome: Anheuser-Busch InBev \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Scrum Master \n\n**\nNome: Bees Brasil \nLocalização: Não existente \nDescrição: Responsible for leadership of a team inside BEES Force.\n\nEnsuring the team lives agile values and principles and follows the agile processes, artefacts, well understanding of the roles and practices.\n\nThe main responsibilities include: Clearing obstacles during the sprints, guarantee motivation, provoke inovation, protect the team from outside interruptions and distractions, guarantee the good and healthy interaction beetween the scrum team.\n\n\nSome dinamics/tools used:\n- Personal Maps\n- Future retrospectives\n- Kudo cards\n- eNPS of the Pod\n- Moving Motivators \nTempo de trabalho: 2020/2020 \nNível: Scrum Master \n\n**\nNome: Huawei \nLocalização: Santa Rita do Sapucaí, Minas Gerais \nDescrição: Fixed Network Transmission Engineer\n\n\n\nThe Main activities related to Fixed Network inside the CIDC(Competence & Innovation Development Center) were:\n\n\n\nPTN technology:\n\n-Worked as Team Leader of CIDC TX Team for OI PTN project supporting all BR regionals, being the focal point and the main contact between CIDC/customer/ Huawei Regional, using methodology waterfall and kanban;\n\n-Doing the properly allocation of resources in order to support the high demand of integration;\n\n-Providing Workshops for new Inatel interns and engineers;\n\n-Head of many meetings between CIDC team and Branch offices;\n\n-Daily, Weekly and Monthly allignment with the team;\n\n-Supporting different kind of Maintenance Windows.\n\n\n\nDWDM technology:\n\n-Working as DWDM engineer in CIDC TX Team as a focal point of DF branching office inside Santa Rita do Sapucaí-MG. Also performing commisioning, integration, documentation and Maintenance Windows.\n\n-Working as DWDM engineer in CIDC TX Team as the focal point of MG/RJ B.O inside Santa Rita do Sapucaí -MG,  giving support and teaching the new Inatel interns and engineers.\n\n-Travelling to Brasília-DF in order to provide presencial support in Maintenance Window and to garantee the allignement between CIDC, regional and customer and the good flow of the projects.\n\n\n\nMicrowave Technology:\n\n-Worked as TL for all Brazil regionals as Microwave engineer providing the solutions and Bayfaces, contact with client and site integration for SKY MW project;\n\n-Giving support to VIVO Microwave project for all regionals in Brazil;\n\n-Giving support to Claro Microwave project for all regions in Brazil;\n\n-Did different kinds of Maintenance Windows working during the night;\n\n-Giving training and support for new trainees and new engineers;\n\n-Analytical capability to solve problems and feedback viable solutions.\n\n-Travelling to field to allignment and garantee the correct commisionong of a VIVO trail of Super Dual Band in Cafelandia-SP. \nTempo de trabalho: 2016/2020 \nNível: Team Leader | Fixed Network Engineer (DWDM/PTN/MW) \n\n**\nNome: Huawei \nLocalização: São Paulo, Brazil \nDescrição: Intern in Network Planning.\n\nThe main activities were associated to Link Design, LOS study and Microwave Planning area: \n\n- Analysis of interference of microwave links;\n-Definition of necessary capacity of microwave links;\n-Line of sight analysis of microwave links; \n-Study of desobstruction of microwave links;\n-Planning of short hauls and long hauls;\n-Best solution with equipments full outdoor, E-band and V-band.\n\nMain project: VIVO Brazil\nAlso giving support to TIM and Claro BR. \nTempo de trabalho: 2015/2015 \nNível: Intern of Network Planning \n\n**\nNome: CG Consultores Ltda \nLocalização: Não existente \nDescrição: Intern of technical course. \nTempo de trabalho: 2011/2011 \nNível: Intern \n\n*",
        "Educação": "\nNome da instítuição: Instituto Nacional de Telecomunicações - Inatel \nNível: Não existente \nDuração: De 2011/2015 \nÁrea: Engenharia Elétrica e Eletrônica\n**\nNome da instítuição: ETE FMC \nNível: Não existente \nDuração: De 2008/2010 \nÁrea: Não existente\n*",
        "Certificados": "\nAutoridade: SCRUMstudy - Accreditation Body for Scrum and Agile\nNome: Scrum Fundamentals Certified (SFC) \nIntervalo: 2020/2020\nhttps://c46e136a583f7e334124-ac22991740ab4ff17e21daf2ed577041.ssl.cf1.rackcdn.com/Certificate/ScrumFundamentalsCertified-GabrielGranato-784845.pdf**\nAutoridade: CertiProf\nNome: Scrum Foundations Professional Certification (SFPC) \nIntervalo: 2020/2020\nNão existente**\nAutoridade: Planilheiros\nNome: Curso básico de Power BI \nIntervalo: 2020/2020\nNão existente**\nAutoridade: Aprenda Power BI - Leonardo Karpinski\nNome: Workshop #3 Power BI para negócios  \nIntervalo: Não existente/Não existente\nhttps://organizador.sympla.com.br/baixar-certificado/6t1sPv0NrIX4cOwfkr49jVPMefx1VyYE_u1hwY7VozY**\nAutoridade: FM2S Treinamentos e Desenvolvimento Profissional e Gerencial Ltda.\nNome: Certificação Lean Seis Sigma White Belt \nIntervalo: Não existente/Não existente\nhttps://ead.fm2s.com.br/certificado/027755**\nAutoridade: Scrum.org\nNome: Professional Scrum Master (PSM I) \nIntervalo: 2020/2020\nhttps://www.scrum.org/certificates/559605**\nAutoridade: Kanban Institute\nNome: Kanban Foundation KIKF \nIntervalo: 2020/2022\nNão existente**\nAutoridade: Scrum.org\nNome: Scaled Professional Scrum - (SPS) \nIntervalo: 2020/2020\nhttps://www.scrum.org/certificates/594215**\nAutoridade: Management 3.0\nNome: Management 3.0 - Fundamentals Online Workshop \nIntervalo: 2021/2021\nNão existente*"
    },
    {
        "Name": "Felipe Beray",
        "Sumário": "Meticulous sense of urgency who undertakes complex assignments, meeting tight\ndeadlines and delivering superior performance. Strongly focused. Experience in people\ninterviews and allocation. Used to work under pressure. Good relationship and teamwork.\nEasy process understanding. Ability to create simple or complex documents and\nprocedures. Very creative and innovator. Integrity on business conduct guidelines. Quick\nlearner and adaptive. Used to work with many methodologies and kinds of work. Very\ncommitted to client business results. Understanding of organization structure, working\neffectively with internal support functions such as staffing, HR, finance and purchasing.\nSelf-organized.",
        "Ocupação": "Global Technical Project Manager | Sr na Bees Brasil",
        "Localização": "Campinas, São Paulo Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Campinas, São Paulo, Brasil \nDescrição: Responsible for Global Pricing projects. \nTempo de trabalho: 2021/2021 \nNível: Global Technical Project Manager | Sr \n\n**\nNome: Bebida na Porta \nLocalização: São Paulo, Brasil \nDescrição: Não existente \nTempo de trabalho: 2020/2021 \nNível: CTO \n\n**\nNome: Cash.In \nLocalização: São Paulo, Brasil \nDescrição: Cash.In is a Fintech whose intends to de-bureaucratize the non described value's payments (i.e incentives plans, bonus, loyalties etc).\n\nAs CTO, I ensure all the technology systems are in perfect synchronism and working properly. Always looking for solutions to avoid technical issues related to products and its fuctionalities. Have a systemic vision to identify the company's technological threats and opportunities and manage teams. \n\nIt is also my role to work with senior management in assertive decision-making, to always be attentive to market trends, whether social or cultural, to be a spokesperson for business strategy towards stakeholders and to ensure that the practices used by the company are following technical standards regarding their compliance. \nTempo de trabalho: 2020/2020 \nNível: CTO \n\n**\nNome: BePay \nLocalização: Não existente \nDescrição: Strategic resources recruitment. High level scope definitions. Team integration and\none a one meetings. Research about applicable technologies driven to company concerns.\nOKRs. Business plan development. Global team interactions. Data analysis. BACEN (Brazil\nCentral Bank) regulatories. IT architecture analysis and continuous improvement. Data\nsecurity validation. Recovery and contingency plans. Designed the 99 Taxis layer model to\npay drivers instantly. Manage the developers team and its deliverables. New products\ndesign. Technical leadership. Card processor management (Yalamanchili). P&L analysis.\nCustomer Services technology operations. \nTempo de trabalho: 2019/2020 \nNível: Head Of Technology \n\n**\nNome: Matera \nLocalização: Campinas, São Paulo \nDescrição: Working directly with Research & Development I look for new technologies and development techniques which can be applied to our platforms' environment.\nResponsible for managing language conversion projects.\nRest Systems. \nTempo de trabalho: 2018/2019 \nNível: Project Lead \n\n*",
        "Educação": "\nNome da instítuição: MBA USP/Esalq \nNível: Master of Business Administration - MBA \nDuração: De 2019/2020 \nÁrea: Gestao de Negócios\n**\nNome da instítuição: IPEP - Faculdades Integradas \nNível: Analise e Desenvolvimento de Sistemas \nDuração: De 2014/2016 \nÁrea: Tecnologia da Informação\n**\nNome da instítuição: Metrocamp Veris IBTA \nNível: Bacharelado \nDuração: De 2010/2014 \nÁrea: Tecnologia da Informação\n*",
        "Certificados": "\nAutoridade: Scrum.org\nNome: Professional Scrum Master \nIntervalo: Não existente/Não existente\nNão existente**\nAutoridade: IBM\nNome: IBM Agile Explorer \nIntervalo: 2017/2017\nNão existente**\nAutoridade: IBM\nNome: Interskill - Mainframe Application Programmer - Mainframe Programming Environment \nIntervalo: 2016/2016\nhttps://www.youracclaim.com/badges/8cd7ee05-f962-44b3-812a-a4f94ce29611**\nAutoridade: IBM\nNome: Interskill - IBM Enterprise z Computing Essentials \nIntervalo: 2016/2016\nhttps://www.youracclaim.com/badges/d13d537a-6092-4f57-820f-bedf7e44d3c4**\nAutoridade: IBM\nNome: Interskill - Mainframe Operator - z/OS Infrastructure and Systems Operation \nIntervalo: 2016/2016\nhttps://www.youracclaim.com/badges/11a2d04b-2e3e-4148-b892-9ffd4702ca4b**\nAutoridade: IBM\nNome: Interskill - Mainframe Operator - z/OS System Problem Analysis and Resolution \nIntervalo: 2016/2016\nhttps://www.youracclaim.com/badges/023aabca-b1ac-4a75-b421-bb8dba69201e**\nAutoridade: IBM\nNome: IBM Agile Advocate \nIntervalo: 2017/2017\nhttps://www.youracclaim.com/badges/1ef85739-7697-410b-978f-98f136791fb4**\nAutoridade: IBM\nNome: IBM Design Thinking Practitioner \nIntervalo: 2017/2017\nhttps://www.youracclaim.com/badges/95a92d35-2cbf-4448-ba6d-a210282aa24f**\nAutoridade: IBM\nNome: Watson Conversation Service Foundations \nIntervalo: 2017/2018\nhttps://www.youracclaim.com/badges/bacad49d-9f33-4c85-b267-e1f9a25e5f8e**\nAutoridade: IBM\nNome: IBM Mentor \nIntervalo: 2017/2017\nhttps://www.youracclaim.com/badges/e6a26673-a6cc-479e-9d5c-c6384a56d66a/linked_in_profile*",
        "twitter_0_name": "fberay",
        "twitter_0_credentialId": "urn:li:member:85733719;2776289"
    },
    {
        "Name": "Renan Sassá Almeida",
        "Sumário": "Profissional com foco no desenvolvimento de produtos de alto impacto, aplicando conceitos de metodologias ágeis (principalmente SCRUM e KANBAN) aliando conhecimentos técnicos de desenvolvimento de software e boas práticas de gestão e criação de produtos.\n\nGrande conhecimento em marketing (com foco em mídias digitais, análise de dados utilizando Google Analytics para tomada de decisões) customer success e gestão de produto. Carismático, bem-humorado e com forte perfil de liderança e que ama ensinar e compartilhar conhecimento!\n\nOrientado a resultados, com forte conhecimento em ferramentas de automação de processos e customização de soluções. Entusiasta, Data Driven.",
        "Ocupação": "Global Associate Product Manager @ Bees Brasil | AB-InBev",
        "Localização": "Jundiaí, São Paulo Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: Global Associate Product Manager \n\n**\nNome: Afinz \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2020/2021 \nNível: Product Owner \n\n**\nNome: Hyland \nLocalização: Não existente \nDescrição: - Compreensão e avaliação de requisitos funcionais e não funcionais.\n- Implementação do framework ágil SCRUM aumentando na entrega de projetos de alta qualidade.\n- Construção de produtos mínimos viáveis ​​(MVP), oferecendo às áreas interessadas maior visibilidade da plataforma.\n- Melhoria nos processos internos, tornando o OnBase uma referência em desempenho e alta qualidade.\n- Replicação da metodologia para outras equipes, agilizando os projetos Hyland e aumentando a satisfação geral do cliente com o produto e entrega.\n- Principal ponte entre a equipe de projeto e operações, produto e área de negócios (usuários finais). \nTempo de trabalho: 2019/2020 \nNível: Business Analyst \n\n**\nNome: Hyland, creator of OnBase \nLocalização: Jundiaí - São Paulo \nDescrição: • Atuar como o ponto de contato técnico em compromissos padrão com o cliente.\n• Coordenar reuniões de pré-vendas com clientes e determinar requisitos técnicos;\n• Criar uma demonstração da estratégia da solução, aplicando soluções básicas e conhecimentos de boas práticas;\n• Apresentar a demonstração da solução proposta para as principais partes interessadas do cliente para validação e adesão;\n• Coordenar reunião com serviços globais para a transição de informações importantes; permanecer ativamente envolvido no processo para garantir a transferência perfeita do cliente;\n• Elaborar documentação interna que reflita totalmente todas as atividades relacionadas à estratégia da solução;\n• Fornecer respostas técnicas para solicitações de propostas (RFPs);\n• Fornecer informações consistentemente sobre como melhorar a eficiência interna; aumentar o conhecimento e estar atento às melhores práticas e tendências de mercado;\n• Participar de feiras, congressos e eventos;\n• Atuar com Desenvolvimento no suporte às melhorias da solução; \nTempo de trabalho: 2016/2019 \nNível: Sales Solution Engineer \n\n**\nNome: Applied Business Solutions \nLocalização: Jundiaí - São Paulo \nDescrição: Acompanhamento do fluxo de arquivos EDI (Electronic Data Interchange);\nPadrões ITIL;\nMonitoramento de tarefas do sistema;\nMonitoramento de rede e ambiente de produção computacional;\nAtividades de suporte técnico;\nAtendimento remoto ao cliente;\nConfiguração de servidores Windows e Linux;\nMonitoramento de redes de computadores;\nAnálise de scripts de mapeamento de dados;\nElaboração de documentação técnica. \nTempo de trabalho: 2014/2016 \nNível: Estagiário \n\n*",
        "Educação": "\nNome da instítuição: Fundação Getulio Vargas \nNível: Master of Business Administration - MBA \nDuração: De 2018/2020 \nÁrea: Gestão de Marketing\n**\nNome da instítuição: University of Miami Business School \nNível: International Certificate Program \nDuração: De 2018/2018 \nÁrea: International Business Management\n**\nNome da instítuição: Fundação Getulio Vargas \nNível: Pós-Graduação \nDuração: De 2017/2018 \nÁrea: Administração de Empresas\n*",
        "Certificados": "\nAutoridade: Centro Paula Souza\nNome: Desenvolvedor Windows Phone \nIntervalo: 2014/2014\nNão existente**\nAutoridade: Centro Paula Souza\nNome: Desenvolvedor Android \nIntervalo: 2014/2014\nNão existente**\nAutoridade: Hyland\nNome: Introduction to Installation \nIntervalo: 2016/2016\nNão existente**\nAutoridade: Hyland\nNome: Introduction to Workflow \nIntervalo: 2016/2016\nNão existente**\nAutoridade: Hyland\nNome: Workflow Design \nIntervalo: 2016/2016\nNão existente**\nAutoridade: Hyland\nNome: Installer Certification \nIntervalo: 2016/2016\nNão existente**\nAutoridade: Hyland\nNome: CAD Services: Overview & Troubleshooting \nIntervalo: 2016/2016\nNão existente**\nAutoridade: Hyland\nNome: Intelligent Classification \nIntervalo: 2016/2016\nNão existente**\nAutoridade: IBM Cognitive Class\nNome: Introduction to Data Science \nIntervalo: 2018/2018\nhttps://courses.cognitiveclass.ai/certificates/d930035fa98d47a7a04d1098c972a33d**\nAutoridade: IBM\nNome: Data Science Foundations - Level 1 \nIntervalo: 2018/2018\nhttps://www.youracclaim.com/badges/8ca84b21-4a5d-4cc0-afa4-0c0c726d3e2e/linked_i*"
    },
    {
        "Name": "Samuel Gamito",
        "Sumário": "Não existente!",
        "Ocupação": "Analyst at Anheuser-Busch InBev",
        "Localização": "Campinas, São Paulo Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2019/2019 \nNível: Global Development Analyst  \n\n**\nNome: CPqD \nLocalização: Brasília Area, Brazil \nDescrição: Não existente \nTempo de trabalho: 2019/2019 \nNível: Internship \n\n*",
        "Educação": "\nNome da instítuição: Universidade de São Paulo \nNível: Bachelor's degree \nDuração: De 2015/2019 \nÁrea: Computer Engineering\n*",
        "Certificados": "\nAutoridade: Udemy\nNome: Formação Cientista de Dados com Python e R  \nIntervalo: Não existente/Não existente\nhttps://www.udemy.com/certificate/UC-4fffb633-397f-42f7-8723-0d4754b6c8d2/**\nAutoridade: LinkedIn\nNome: Java EE: Design Patterns and Architecture \nIntervalo: 2020/2020\nhttp://www.linkedin.com/learning/java-ee-design-patterns-and-architecture**\nAutoridade: LinkedIn\nNome: Spring: Design Patterns \nIntervalo: 2020/2020\nhttp://www.linkedin.com/learning/spring-design-patterns**\nAutoridade: MongoDB\nNome: MongoDB  Data Modeling \nIntervalo: Não existente/Não existente\nhttp://university.mongodb.com/course_completion/ea3a1594-1586-4061-894a-353182df7a26**\nAutoridade: ScyllaDB\nNome: Scylla Essentials – Overview of Scylla and NoSQL Basics \nIntervalo: 2020/2020\nhttps://university.scylladb.com/available-courses/*"
    },
    {
        "Name": "Vitor Borela",
        "Sumário": "Entusiasta de tecnologia e informação\n\nPerfil Profissional  : Analítico com excelente raciocínio lógico  , comunicativo , proativo .\n\n - A caminho de novas oportunidades e descobertas  e buscando soluções inovadoras em desenvolvimento mobile . \n\n\n\n\nLinguagens  :\n-HTML/CSS\n- Angular\n-Bootstrap\n-Java \n- Spring Web \n-MySQL\n-JavaScript\n\n\n  \"sapere aude\" - Immanuel Kant",
        "Ocupação": " Analista de desenvolvimento de software | Bees Brasil | Java Web Developer Jr|Full-stack||Front-end||Back-end|Desenvolvedor Mobile|HTML/CSS|Bootstrap|Angular|",
        "Localização": "Não existente!",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Campinas, São Paulo, Brasil \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: Analista de desenvolvimento de software \n\n*",
        "Educação": "\nNome da instítuição: Pontifícia Universidade Católica de Campinas \nNível: Bacharelado em Engenharia \nDuração: De 2014/2026 \nÁrea: Engenharia de Computação\n**\nNome da instítuição: Pontifícia Universidade Católica de Campinas \nNível: Bacharelado em Engenharia \nDuração: De 2014/2023 \nÁrea: Engenharia de Computação\n**\nNome da instítuição: Generation Brasil \nNível: Desenvolvedor web Java jr \nDuração: De 2020/2021 \nÁrea: Desenvolvimento Full-Stack\n*",
        "Certificados": ""
    },
    {
        "Name": "Jean Pablo Bosso",
        "Sumário": "Não existente!",
        "Ocupação": "Global Engineering Manager at Bees Brasil | AB InBev",
        "Localização": "Campinas, São Paulo Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Campinas e Região \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Global Engineering Manager \n\n**\nNome: Caco \nLocalização: Campinas Area, Brazil \nDescrição: Startup created from a final work degree that seeks to unify loyalty cards in single application.\nNow shopkeepers and merchants can manage they customers, sales and products through a web plataform, which brings dashboards and really useful informations.\nThe plataform was made using AngularJs (front end) - Node; Bower; Npm.\nOn the other hand, the final client will have a lot of benefits using the mobile aplication like getting points on stores or restaurants, winning prizes and indicate other people to meet that establishment.\nThe mobile plataform was made using Android, Java and both of aplications uses a java webservice (REST) structured in MVC and the database used was MySQL.\n\nThe links for better known of the applications:\n\nWeb:\nhttp://www.cacoapp.com/\n\nPlayStore:\nhttps://play.google.com/store/apps/details?id=br.com.caco&hl=pt-BR \nTempo de trabalho: 2015/2015 \nNível: Co-Founder \n\n**\nNome: Zup Innovation \nLocalização: Campinas e Região, Brasil \nDescrição: Designing new solutions for payments in financial institutions, using micro services architecture inside of AWS Cloud with services like EKS, SNS, SQS, MongoDB, Lambda and another related, with Java and Kotlin for backend, using Clean Architecture, Spring Boot and JUnit for tests. This applications has a process of quality with Integrated tests and most of Test Pyramid. \nTempo de trabalho: 2020/2020 \nNível: Tech Lead \n\n**\nNome: CI&T \nLocalização: Campinas e Região, Brasil \nDescrição: Developing new features to a great e-commerce player, using Java 8, 9 and 10, with Spring Framework (Boot, Data, MVC and anothers), JPA, Jenkins, Kubernetes, IBM Blue Mix, MongoDB and Oracle SQL Database. \nTempo de trabalho: 2019/2020 \nNível: Software Engineer \n\n**\nNome: Dextra Digital \nLocalização: Campinas, São Paulo, Brazil \nDescrição: Não existente \nTempo de trabalho: 2018/2019 \nNível: Software Engineer \n\n*",
        "Educação": "\nNome da instítuição: Pontifícia Universidade Católica de Campinas \nNível: Bachelor degree in Sistemas de Informação \nDuração: De 2012/2015 \nÁrea: Tecnologia da Informação\n*",
        "Certificados": ""
    },
    {
        "Name": "Matheus Tanaka",
        "Sumário": "I'm aProduct Manager passionate about exploring real problems and finding them great solutions. \nMy biggest dream is to create awesome products that positively impact people's lives.\n\nI believe that one of the best ways of generating a positive impact is through a deep understanding of people's problems and developing solutions that really make their lives better.\n\nProduct Management is the way I choose to do that, translating a vision into challenges to be overcome and collaboratively discovering the problems, and developing solutions that will allow us to achieve that vision. \n\n3 years ago I joined Product Management's World and I'm still in love. ",
        "Ocupação": "Global Product Manager @ BEES Brasil | Part of AB-InBev",
        "Localização": "Campinas, São Paulo Brazil",
        "Empresas": "\nNome: Anheuser-Busch InBev \nLocalização: Jaguariúna, SP, Brasil \nDescrição: Global Product Manager leading the development of the global product (OnTap) for our Sales Frontline with the ambition to transform our service in the most customer-centric retail execution platform in the world; empowering our sales field team to really solve our customer's problems and drive their growth. \nTempo de trabalho: 2019/2019 \nNível: Global Product Manager \n\n**\nNome: Ambev \nLocalização: São Paulo, SP, Brasil \nDescrição: As part of the first technology trainee group that joined the company, I had the opportunity to go through all the areas of Ambev, getting to know different contexts and projects, and developing different skills in the process. \n \nTempo de trabalho: 2019/2019 \nNível: Technology Trainee \n\n**\nNome: GeekHunter \nLocalização: Florianópolis, Brazil \nDescrição: Responsible for the product management at GeekHunter, a marketplace that connects software engineers to active hiring companies. I share my attention between the product to internal customers, the companies platform (B2B) and the software engineers (B2C).\n\nI had the opportunity to create the product management area putting into practice agile principles and product discovery processes. I also had the opportunity to contribute to the product and business strategy.\nMy main functions were:\n- to execute a continuous product discovery process composed by data analysis and user research;\n- to create product hypothesis and validate them through experiments, A/B tests, MVPs, usability tests and prototyping;\n- to prioritize the highest impact opportunities that will influence the business OKRs (Objective and Key Results);\n- to ideate solutions with help from the software engineers, UX Designers and another key stakeholders;\n- to manage the product backlog with help from the Tech Lead;\n- to create and manage the goal oriented product roadmap. \nTempo de trabalho: 2018/2019 \nNível: Product Manager \n\n**\nNome: GeekHunter \nLocalização: Florianópolis, Brazil \nDescrição: Responsible for the entire business intelligence area. My main objective was helping the company make data-driven decisions. \nI structured the BI area allowing that any one in GeekHunter to easily access information through online dashboards and reports.\nThis project steps were:\n- studying and understanding the database structure;\n- extracting data from database using SQL queries;\n- loading those data to Power BI and applying the transformations needed (ETL);\n- creating lots of reports and dashboards with different views that allows people to extract valuable insights for the business and track all KPIs;\n\nAfter this project, I continued as the responsible for the maintenance and improvement of all reports. All this knowledge acquired creating and analysing those reports helped me make better product decisions as a Product Manager. \nTempo de trabalho: 2018/2019 \nNível: Business Intelligence Analyst \n\n**\nNome: GeekHunter \nLocalização: Florianópolis, Brazil \nDescrição: Responsible for the entire customer support area. I had the opportunity to structure and improve the area, optimizing the support tickets treatment process. \nAfter a few projects, I reduced  by 70% the support tickets volume over a period of 6 months. The reduced work load due this volume reduction allowed me to develop different projects to improve the customer's experience. \nTempo de trabalho: 2018/2018 \nNível: Customer Service Specialist \n\n*",
        "Educação": "\nNome da instítuição: Ecole Nationale Supérieure des Ingénieurs en Arts Chimiques et Technologiques \nNível: Specialization \nDuração: De 2016/2017 \nÁrea: Energy Efficiency and Logistics for Industrial Systems\n**\nNome da instítuição: Universidade Federal de Santa Catarina \nNível: Bacharelado em Engenharia \nDuração: De 2012/2018 \nÁrea: Engenharia Química\n**\nNome da instítuição: How Bootcamps \nNível: Não existente \nDuração: De 2020/2020 \nÁrea: Product Leadership\n*",
        "Certificados": "\nAutoridade: Duolingo\nNome: Fluência Duolingo em Francês: Avançado (estimativa) \nIntervalo: 2016/2016\nhttps://www.duolingo.com/matheustnka**\nAutoridade: RL&Associados\nNome: Green Belt - 6 Sigma \nIntervalo: 2016/2016\nNão existente**\nAutoridade: Freshworks\nNome: Freshdesk product expert certification \nIntervalo: 2019/2020\nhttps://www.freshworks.com/academy/profile/badge?userid=bQwhDuP5WHOjO**\nAutoridade: Scrum Inc.\nNome: Licensed Scrum Master \nIntervalo: 2019/2019\nhttps://s3.amazonaws.com/scruminc-certs/0db08387-fbf0-4e4d-b451-9798bc4313d2**\nAutoridade: Product School\nNome: Product Masterclass: How to Build Digital Products \nIntervalo: 2020/2020\nNão existente**\nAutoridade: LinkedIn\nNome: Improve Your Teamwork Skills \nIntervalo: 2020/2020\nhttp://www.linkedin.com/learning/paths/improve-your-teamwork-skills**\nAutoridade: LinkedIn\nNome: Become a Leader \nIntervalo: 2020/2020\nhttp://www.linkedin.com/learning/paths/become-a-leader*"
    },
    {
        "Name": "Leonardo Almeida",
        "Sumário": "Não existente!",
        "Ocupação": "Empreendedor",
        "Localização": "São Paulo, São Paulo Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: São Paulo, Brasil \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: Diretor de Marketplace \n\n**\nNome: Menu \nLocalização: Brasil \nDescrição: Fundador e empreendedor na Menu! \nTempo de trabalho: 2016/2016 \nNível: Fundador e CEO \n\n**\nNome: Suzano Papel e Celulose \nLocalização: São Paulo \nDescrição: Responsável por gerenciar as operações de exportação. \nTempo de trabalho: 2015/2016 \nNível: Gerente de Operações \n\n**\nNome: Whirlpool Latin America \nLocalização: São Paulo area, Brazil \nDescrição: Responsável por gerenciar as operações dos canais de venda direta e e-commerce. \nTempo de trabalho: 2011/2015 \nNível: Gerente de E-Commerce \n\n**\nNome: AMG Advanced Metallurgical Group N.V. \nLocalização: São João del Rei e Região, Brasil \nDescrição: Responsável pelo planejamento e execução do plano de produção e exportação. \nTempo de trabalho: 2007/2011 \nNível: Analista de Planejamento \n\n*",
        "Educação": "\nNome da instítuição: Universidade Federal de São João del-Rei - UFSJ \nNível: Bacharel \nDuração: De 2006/2010 \nÁrea: Ciências Econômicas\n**\nNome da instítuição: Harvard Extension School \nNível: Master's Degree (unfinished) \nDuração: De 2011/2012 \nÁrea: Sustainability and Environmental Management\n*",
        "Certificados": "",
        "websites_0_url": "menu.com.vc",
        "websites_0_label": "COMPANY",
        "websites_1_url": "menutecnologia.com",
        "websites_1_label": "COMPANY"
    },
    {
        "Name": "César Bertramelo",
        "Sumário": "Global Engineering Coordinator at BEES Brasil, AB InBev's tech and innovation hive.\n\nPassionate about Tech since early age, from both personnal and professional perspectives. Since I began this journey I went through areas like CRM & Cloud Consulting, Market Intelligence, GIS, BI and Network / Infrastructure administration.\n\nSeasoned Salesforce functional consultant, with 10+ years of experience and 5 certifications having knowledge of industries like Healthcare, Insurance, Real Estate, Telco and CPG.\n\nCurrently helping to bring digital transformation and truly unique solutions to the customers of the largest brewery in the world, using DataOps and Image Recognition initiatives to develop better, data-driven and customer-centric digital products.",
        "Ocupação": "Global Engineering Coordinator @ BEES Brasil | Part of AB InBev",
        "Localização": "Jaguariúna, São Paulo Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Jaguariúna, São Paulo, Brasil \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Global Engineering Coordinator \n\n**\nNome: Anheuser-Busch InBev \nLocalização: Jaguariúna, São Paulo, Brasil \nDescrição: DataOps initiative to bring better insights that will empower the development of BEES Force in a data-driven and customer-centric way \nTempo de trabalho: 2020/2020 \nNível: Global DataOps Lead \n\n**\nNome: Anheuser-Busch InBev \nLocalização: Jaguariúna, São Paulo, Brasil \nDescrição: Functional Lead for BEES Force, a global digital product (mobile app) used by our business development reps to strengthen the relationship between AB InBev and its customers \nTempo de trabalho: 2019/2020 \nNível: Global Salesforce Functional Lead \n\n**\nNome: Deloitte Brasil \nLocalização: São Paulo \nDescrição: Projects\n\nClaro:\n-Customer Engagement Center (Service Cloud) \nTempo de trabalho: 2019/2019 \nNível: Salesforce Senior Consultant \n\n**\nNome: Avanxo Brasil \nLocalização: São Paulo e Região, Brasil \nDescrição: -Design and implementation of solutions using Service Cloud, Sales Cloud and Marketing Cloud\n-Lightning\n-Salesforce deployment with Continuous Integration (Git, Jenkins, Ant Migration Tool)\n-Tasks and bug tracking (Jira)\n-SOQL and SOSL queries (Workbench)\n-Setting up custom objects, fields, reports, dashboards, validation rules, approval process, entitlement process, flows, process builder and basic changes on apex classes, triggers and VisualForce pages\n\nProjects\n\nSulAmérica (one of the biggest insurance companies in Brazil, with over 7 million customers):\n-Salesforce enhancements cell\n-Management workflow for health and dental service providers\n-Broker portal \nTempo de trabalho: 2017/2019 \nNível: Salesforce Consultant \n\n*",
        "Educação": "\nNome da instítuição: Universidade Paulista \nNível: B.Tech Computer Networking \nDuração: De 2008/2010 \nÁrea: Tecnologia\n**\nNome da instítuição: CEAP - Centro Educacional Assistencial Profissionalizante \nNível: Certificate Program in Telematics \nDuração: De 2004/2006 \nÁrea: Tecnologia da Informação\n*",
        "Certificados": "\nAutoridade: Salesforce\nNome: Salesforce.com Administrator \nIntervalo: 2018/2018\nhttp://certification.salesforce.com/certification-detail-print?conId=0034A00002qQk4uQAC**\nAutoridade: Salesforce\nNome: Salesforce.com Platform App Builder \nIntervalo: 2017/2017\nhttp://certification.salesforce.com/certification-detail-print?conId=0034A00002qQk4uQAC**\nAutoridade: Salesforce\nNome: Salesforce.com Sales Cloud Consultant \nIntervalo: 2018/2018\nhttp://certification.salesforce.com/certification-detail-print?conId=0034A00002qQk4uQAC**\nAutoridade: Salesforce\nNome: Salesforce.com Advanced Administrator \nIntervalo: 2018/2018\nhttp://certification.salesforce.com/certification-detail-print?conId=0034A00002qQk4uQAC**\nAutoridade: Salesforce\nNome: Salesforce.com Service Cloud Consultant \nIntervalo: 2018/2018\nhttp://certification.salesforce.com/certification-detail-print?conId=0034A00002qQk4uQAC*"
    },
    {
        "Name": "Rubia Guimarães Rosa",
        "Sumário": "ive years of professional experience, including three years working in Supply Chain, during the creation and structuring of the department, also participating and leading the delivery of several projects.\nExperience in team work and problem solving. \nHigh level of commitment, good relationship with all levels and hands-on behaviour. \n\nGraduation in Business Administration. Advanced English. Advanced computer skills (user).",
        "Ocupação": "Product Manager | Ab-Inbev",
        "Localização": "São Paulo, São Paulo Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Campinas e Região \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: Global B2B Product Manager \n\n**\nNome: Ambev Tech \nLocalização: São José dos Campos, São Paulo, Brasil \nDescrição: Squad do módulo de atendimento ao cliente do aplicativo BEES, um B2B global, já em 9 países.\n\nPara discovery e definição da estratégia do produto, fizemos entrevistas para mapear as principais dores dos nossos usuários e uma análise competitiva para mapear os pontos fortes e fracos dos nossos concorrentes. Com base em ambas as informações a estratégia do produto foi definida e as dores priorizadas com os principais stakeholders. \n\nA partir das dores priorizadas hipóteses são levantadas e métricas de acompanhamento definidas. Com base nessas informações o time de product design nos ajuda a encontrar a melhor solução para o problema. Assim que o design da solução está finalizado, as histórias de usuário são criadas considerando a abordagem INVEST. Elas contêm a declaração do usuário (como, eu quero, para), uma explicação geral e os critérios de aceite, que são baseados em exemplos reais de uso (given, when, then). O backlog de histórias é priorizado utilizando a metodologia MoSCoW e para o product delivery seguimos o framework SCRUM. \n\nAssim que os itens que fazem parte do MVP estão desenvolvidos e testados a funcionalidade é disponibilizada na próxima release para o usuário. A partir desse momento as métricas são acompanhadas, para entendermos a efetividade da solução e mapearmos melhorias.\n\nA squad de atendimento ao cliente é a squad mais recente do produto e não tem um legado de funcionalidades, portanto iremos começar pelo básico, sempre buscando implementar as funcionalidades de forma flexível, para que sejam globais e atendam todos os países que utilizam o mesmo aplicativo.\n\nFront-end: React, Android e iOS\nBack-end for front-end: Node.js \nTempo de trabalho: 2020/2021 \nNível: Global B2B Product Owner \n\n**\nNome: Tok&Stok \nLocalização: São Paulo \nDescrição: Discovery e delivery da omnicanalidade:\nCompre no site e retire na loja um item que está no estoque da loja ou um item que será enviado do centro de distribuição para a loja e piloto de compras no site com envio de um item que está no estoque da loja para o endereço do cliente.\nDiscovery do que a plataforma SaaS oferecia para vendas por ominicanalidade e também para auxiliar à loja no atendimento das vendas realizadas.\nO piloto foi feito com o compre no site e retire na loja um item que já estava no estoque da loja, utilizamos ferramentas já existentes para a loja receber e atender esses pedidos e, durante o piloto, foi feito um discovery da solução ideal para a loja otimizar o atendimento dos pedidos realizados pelo site.\nAcompanhamento das métricas de vendas e operacionais ominicanais, para direcionar as ações e melhorias.\nTreinamento e suporte para as lojas e para o SAC sobre ominicanalidade.\n\nDiscovery e delivery do “Minha Conta” ominicanal e com foco no autosserviço:\nPedidos de todas as origens exibidos no “minha conta” do site (site, loja, televendas, b2b) e com autonomia para o cliente fazer alterações e encontrar informações atualizadas (alterar data de entrega, rastrear entrega, cancelar pedido, solicitar troca/devolução, alerta de pedido atrasado).\n\nDiscovery e delivery B2B, botão para solicitar orçamentos dos itens adicionados no carrinho\n\nDelivery Televendas, implementação de funcionalidades novas na versão admin do site para o televendas poder incorporar o cliente e enviar uma  lista de produtos para o cliente realizar o pagamento pelo site\n\n- Metodologia ágil com framework SCRUM\n- Plataforma Web: Vtex \nTempo de trabalho: 2019/2020 \nNível: Product Owner E-commerce/Omnichannel \n\n**\nNome: Saraiva \nLocalização: São Paulo Area, Brazil \nDescrição: - Suporte aos lojistas parceiros\n- Gestão da qualidade do serviço prestado pelos lojistas\n- Delivery de melhorias na plataforma de gestão dos lojistas\n- Delivery de melhorias no site para vendas marketplace\n- Metodologia ágil com framework SCRUM \nTempo de trabalho: 2018/2018 \nNível: Marketplace Specialist \n\n**\nNome: Saraiva \nLocalização: São Paulo, São Paulo \nDescrição: - Product life cycle management \n- New products potential definition \n- Store Assortment \n- Manage products' end of life cycle\n- DRP NeoGrid management \nTempo de trabalho: 2017/2018 \nNível: Assortment Management Specialist \n\n*",
        "Educação": "\nNome da instítuição: Inbrasc - Instituto Brasileiro de Supply Chain \nNível: MBA \nDuração: De 2017/2018 \nÁrea: Logística e Supply Chain\n**\nNome da instítuição: Universidade Estadual Paulista 'Júlio de Mesquita Filho' \nNível: Bacharel \nDuração: De 2009/2014 \nÁrea: Business Administration\n**\nNome da instítuição: Fundação Getulio Vargas \nNível: Retail companies management: practical and applied vision \nDuração: De 2016/2016 \nÁrea: Não existente\n*",
        "Certificados": "\nAutoridade: CertiProf\nNome: Scrum Foundation Professional Certificate \nIntervalo: 2020/2020\nNão existente**\nAutoridade: Coursera\nNome: Digital Product Management \nIntervalo: 2020/2020\nhttps://coursera.org/share/e443cc879c34d64df480d076efd812f3**\nAutoridade: Coursera\nNome: Google Data Analytics Certificate \nIntervalo: 2021/2021\nhttps://www.credly.com/badges/daf84217-0f42-41a3-8d08-3e5b1e0f0ccf?source=linked_in_profile*"
    },
    {
        "Name": "Marcos Peres",
        "Sumário": "More than 20 years working in various areas of IT have taught me enough to become a professional with experience to lead, motivate, develop teams and expedite deliveries, still acting as a mentor and coach.\n\nAt big companies such as Nestlé, Unilever and HP for example, I have been driving teams in accomplishing goals, often exceeding expectations and developing improvements, bringing ROI and VOI on several occasions.\n\nI strongly believe in process optimization and automation of manual tasks, bringing agility and quality in the deliveries for not only goals, but also initiatives.\n\nSpeed, visibility and control through agile frameworks and KPIs are the pillars of my journey.",
        "Ocupação": "IT Manager @ BEES Brasil | Ambev Global Tech",
        "Localização": "Não existente!",
        "Empresas": "\nNome: BEES Brasil \nLocalização: Campinas, São Paulo, Brasil \nDescrição: - Implementation management of a new application for BDRs (Business Development Representatives) in the Dominican Republic;\n- I worked as a developer team manager, together with the business, in stabilizing the application for BDRs in Colombia, Dominican Republic, and South Africa.\n- Release Management process design regarding the implementation of new application versions. \nTempo de trabalho: 2020/2020 \nNível: IT Implementation Manager \n\n**\nNome: Finnet \nLocalização: São Paulo, São Paulo, Brazil \nDescrição: - Leading L1, L2 and Implementation teams and driving customer meetings, improvements and supporting on escalations.\n- Restructuring implementation area, in order to meet the squads evolution, speed up the deliveries and raise quality, reducing drastically customer complaints.\n- Area Budget control and support on financial stock, defining metrics and taking actions on gaps.\n- OKR (Objectives & Key Results) definition for the teams and follow up on accomplishments.\n- Acting as a mentor and coach for the teams. \nTempo de trabalho: 2019/2020 \nNível: IT Operations Manager \n\n**\nNome: Johnson & Johnson \nLocalização: São José dos Campos, São Paulo \nDescrição: - Contracts negotiation with IT suppliers, services renewal and payments control. \n- Acts as the liaison among Network team, Project team and vendors. \n- Solutions development for contracts and payments tracking using dashboards created in Tableau and SQL. \nTempo de trabalho: 2018/2019 \nNível: IT Infrastructure Coordinator Senior (OnSet Consulting) \n\n**\nNome: Nestlé \nLocalização: São Paulo, São Paulo, Brazil \nDescrição: - Acted as Agile Coach for BI project, speeding up deliverables through Scrum framework.\n- Managed global and regional applications, supported by supplier.\n- Collaborated with regional Service Management teams and the business, leveraging control of ITIL processes (Change & Release Management, Configuration Management, Problem Management).\n- I worked on improving the global dashboard related to user satisfaction survey. \nTempo de trabalho: 2017/2018 \nNível: IT Coordinator & Specialist \n\n**\nNome: Nestlé \nLocalização: São Paulo, São Paulo, Brazil \nDescrição: - Collaborated with regional Service Management teams, leveraging control of ITIL processes (Change & Release Management, Configuration Management, Problem Management).\n- Developed analytical dashboards in order to improve visibility, utilizing Power BI, SAP BO Web Intelligence (BEx / BW connections) and VBA for Excel tools.\n- Automated KPIs and dashboards for high management. \nTempo de trabalho: 2016/2017 \nNível: Reporting and ITIL Processes Specialist \n\n*",
        "Educação": "\nNome da instítuição: Executive MBA - B.I. International \nNível: EMBA \nDuração: De 2013/2015 \nÁrea: Business Management and Innovation\n**\nNome da instítuição: UNIBTA - Centro Universitário \nNível: Bachelor, Computer Networks \nDuração: De 2003/2005 \nÁrea: IT\n*",
        "Certificados": "\nAutoridade: EXIN\nNome: ITIL V3 Foundation \nIntervalo: 2010/2010\nNão existente**\nAutoridade: EXIN\nNome: ITIL Intermediate RCV (Release, Control and Validation) \nIntervalo: 2011/2011\nNão existente**\nAutoridade: DataCamp\nNome: Introduction to R Course \nIntervalo: 2017/2017\nhttps://www.datacamp.com/statement-of-accomplishment/course/1d9c5290b3a570b4f17b11107e4c7bfa65a9626f**\nAutoridade: Udemy\nNome: Mentor for Impact - Start Mentoring \nIntervalo: 2019/2019\nhttp://ude.my/UC-7WATRLRK**\nAutoridade: Harvard ManageMentor\nNome: Coaching \nIntervalo: 2019/2019\nNão existente**\nAutoridade: Scrum.org\nNome: Professional Scrum Master I \nIntervalo: 2019/2019\nNão existente**\nAutoridade: Harvard ManageMentor\nNome: Leading People \nIntervalo: 2019/2019\nNão existente*",
        "email_address": "maperes@gmail.com"
    },
    {
        "Name": "Jonas Galli",
        "Sumário": "Experienced Software Engineering Manager with a demonstrated history of working in the information technology and services industry. Skilled in People Management, Software Development Management. Strong engineering professional with a Master of Business Administration and passionate about software development and all the nerd and geek stuff!",
        "Ocupação": "Global Engineering Manager at BEES  | AB InBev",
        "Localização": "Campinas, São Paulo Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Campinas, São Paulo, Brazil \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Global Engineering Manager \n\n**\nNome: Daitan Group \nLocalização: Campinas Area, Brazil \nDescrição: Working directly with  Silicon Valley companies, managing multi-site teams, focusing on productivity and high quality deliveries. Working with top-of-line technologies and processes, managing the teams directly responsible for Quality Assurance and CI/CD.\n\nTeam working with Jenkins, Docker, Kubernetes, AWS and GCE, Python, Robot Framework, Groovy, PR Builder with Github and a lot more frameworks, tools and technologies to make sure the quality of the product is always rising and no bugs are allowed.\n\nPeople management, career planning, feedback, trainings, agile ceremonies and being present side-by-side with the team, working to make everybody grow technically and personally. \nTempo de trabalho: 2017/2020 \nNível: Software Development Manager \n\n**\nNome: Gera - Gestão de Modelos Comerciais \nLocalização: Campinas Area, Brazil \nDescrição: Direct management of several development teams, working in high performance projects to meet the brazilian big players in the market for cosmetics and direct sales (Natura, O Boticário, Jequiti, Eudora, Marisa).\n\nPlanning, strategy and decisive actions for success in several critical projects of integration, involving complex time, cost, scope changes, etc.: ERP (SAP, OracleEBS); payment brokers (PayPal, Cielo, E-Sitef, Redecard); tax and integration developments with the “NFe Brazil” (brazilian online fiscal environment); credit analyzer companies (Boa Vista, Clear Cred).\n\nPosition in the company's Executive Board, with active voice in critical decision-making and company's strategic positioning.\n\nDirect monitoring of team´s development, participating in the training and mentoring processes, creating action and career guidance plans, working not only with Project Management but also People Management within the organizational structure.\n\nDirectly responsible for development process’s evolution adopting agile development practices, like TDD; adoption of Continuous Integration on daily’s of all teams, causing structural changes throughout the company’s development cycle.\n \nTempo de trabalho: 2010/2017 \nNível: Software Development Manager \n\n**\nNome: Sensedia \nLocalização: Campinas Area, Brazil \nDescrição: Manager of the Software Development Department, responsible for the maintenance of all products - products made with and for some of the most hype technologies at that time, like SOA, API, Cloud Computing, etc.; Manager of the Support and Quality Department as well, being directly responsible for the customer satisfaction about the issues found and general quality perception.\n\nResponsible for the entire development cycle, attending at all the SCRUM ceremonies (Plannings, Retrospectives, etc), and also participating and leading the executive planning, customer's meetings and negotiations, process checkpoints, delivery and quality assurance reports, managing and reporting about schedules, deliveries, deadlines, SLA, etc.\n\nLead and enthusiast of the process shift to Agile Methodologies, (SCRUM, TDD, Continuous Integration, etc.) after acquiring the Scrum Master certification.\n\nAs result of some process improvements the product's quality increased a lot, cutting down the number of bugs find in production in more than 60%, and also the tickets and issues with a final answer respecting the SLA's agreement improved in almost 100%.\n \nTempo de trabalho: 2007/2010 \nNível: Software Development Manager \n\n**\nNome: Ci&T \nLocalização: Campinas Area, Brazil \nDescrição: Growing in Company Organizational Structure through Intern, Junior Software Engineer and Software Engineer very fast in the first years after graduating in College.\n\nWork at the “Components and Reuse Team”, the one responsible for innovation inside the company and the construction of the architecture used and reused in all projects, maximizing their efficiency and ROI. Important participation in this enthusiastic team of all initiatives that lead to eliminate of the waste of time.\n\nDirect participation on the newborn department responsible for “boxed software products”, starting a new core business of the company - SOA’s specialist spin-off. This department would some day became the Sensedia company.\n\nClient Support, both the internal (other projects/areas) and external clients.\n \nTempo de trabalho: 2003/2007 \nNível: Software Engineer \n\n*",
        "Educação": "\nNome da instítuição: FGV - Fundação Getulio Vargas \nNível: Master of Business Administration - MBA \nDuração: De 2007/2009 \nÁrea: Project Management\n**\nNome da instítuição: Universidade Federal de São Carlos \nNível: Bachelor's degree \nDuração: De 2000/2004 \nÁrea: Computer Science\n**\nNome da instítuição: Universidade Estadual de Campinas \nNível: Extension \nDuração: De 2013/2013 \nÁrea: Organizational Leadership\n*",
        "Certificados": "\nAutoridade: None\nNome: CSM - Certified Scrum Master \nIntervalo: 2008/2011\nNão existente*",
        "twitter_0_name": "jonasgalli",
        "twitter_0_credentialId": "urn:li:member:195041107;49995218"
    },
    {
        "Name": "Camila Bonatte",
        "Sumário": "Graduated in IT Project Management from PUC Campinas and specialist in Business Communication from the Metropolitan State University of Denver. Certified in COBIT 5 Foundation, ITIL V3 Foundation and Scrum Master PSM I.\nI have worked in several strategic computing areas, developing high value-added solution to customers, management of sales cycles, relationship development at all levels and also knowledge of sales processes and methodologies. Experience with business development, sales, training and team leadership, project management and negotiation.\nEnthusiastic and passionate about technology, self-dictated I seek to follow the transformations that an exponential society demands and at the speed that the market challenges us through methodologies such as Lean Management, frameworks such as ITIL and COBIT and new methods and methodologies of project management like Scrum and Lean Startup .\nMore than creating the next rupture of the market, I seek to deliver solutions. I believe that through gradual and grounded innovation it can be the way out to delivery something truly sustainable.\n",
        "Ocupação": "Scrum Master - BEES Engineering | Anheuser-Busch InBev",
        "Localização": "Campinas, São Paulo Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Campinas, São Paulo, Brasil \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: Product Manager - BEES | Anheuser-Busch InBev \n\n**\nNome: BeerTech | AB InBev \nLocalização: Jaguariúna, São Paulo, Brasil \nDescrição: Não existente \nTempo de trabalho: 2020/2021 \nNível: Scrum Master - BEES Engineering | Anheuser-Busch InBev \n\n**\nNome: Tata Consultancy Services Limited \nLocalização: São Paulo, São Paulo \nDescrição: Projects Management with new technologies for insurance sector. \nStrategic levels of MAPFRE Brazil and MAPFRE Spain. \nAgile Squads Management, Inceptions and Scrum Routines \nTempo de trabalho: 2018/2020 \nNível: Gerente de projetos \n\n**\nNome: Vita IT \nLocalização: São Paulo Area, Brazil \nDescrição: . \nTempo de trabalho: 2018/2018 \nNível: PMO Analyst \n\n**\nNome: Monkey'n Apps \nLocalização: São Paulo Area, Brazil \nDescrição: Features prioritization focus on mobile apps and chatbots\nStakeholders Mapping and management.\nProduct backlog management, Squad leadership (UX, Dev, Customer Success). \nDesign Thinking and Sprint Design sessions for product design.\nMVP scope and management \nSucesss Metrics \nTempo de trabalho: 2018/2018 \nNível: Scrum Master / Product Owner \n\n*",
        "Educação": "\nNome da instítuição: Pontifícia Universidade Católica de Campinas \nNível: Technologist in Information Technology Project Management \nDuração: De 2009/2012 \nÁrea: Tecnologia da Informação\n**\nNome da instítuição: Mastertech  \nNível: Immersive Bootcamp of Emerging Technologies \nDuração: De 2018/2018 \nÁrea: Information Technology\n**\nNome da instítuição: Mastertech  \nNível: Ux Design \nDuração: De 2018/2018 \nÁrea: Information Technology\n*",
        "Certificados": "\nAutoridade: EXIN your ICT competence partner\nNome: ITIL® Foundation Certificate in IT Service Management \nIntervalo: Não existente/Não existente\nNão existente**\nAutoridade: Mastertech \nNome: Programação \nIntervalo: 2017/2017\nNão existente**\nAutoridade: Scrum.org\nNome: PSM I Scrum Master \nIntervalo: 2019/2019\nhttps://www.scrum.org/certificates/442162**\nAutoridade: Management 3.0\nNome: Management 3.0 Foundation  \nIntervalo: 2020/2020\nNão existente**\nAutoridade: LinkedIn\nNome: Transitioning from Manager to Leader \nIntervalo: 2020/2020\nhttp://www.linkedin.com/learning/transitioning-from-manager-to-leader**\nAutoridade: LinkedIn\nNome: Giving and Receiving Feedback \nIntervalo: 2020/2020\nhttp://www.linkedin.com/learning/giving-and-receiving-feedback*",
        "twitter_0_name": "Cabonatte",
        "twitter_0_credentialId": "urn:li:member:83489229;15247625"
    },
    {
        "Name": "Oliver S.",
        "Sumário": "Focused on discovering and implementing our Global Logistic App driven by Business Analysis, UX and Data :)\n\nAlso, by being part of Bees since its conception, bringing value by an excellent interpersonal relationship with our team, problem-solving through collaboration, decision-making and a lot of creativity!\n\n",
        "Ocupação": "Global Product Manager",
        "Localização": "Campinas, São Paulo Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Campinas, São Paulo, Brasil \nDescrição: BEES Deliver - Global Logistics App\n\n• Optimize the current ways of working within the organization by mapping, challenging, and developing processes and ensure that the product discovery is an integrated part of the deliverables;\n• Global Fit Gap analysis ;\n• Customer and business needs mapping, discovery, and prioritization;\n• Lead cross-functional production planning and execution;\n• Epics/Features discovery and prioritization based on business and customer impact;\n• Communicating and collaborating with leaders and multiple disciplines teams;\n• Quality assurance setting and integrated feature validation;\n• MVP implementation;\n• Agile framework;\n• Problem-solving (number of topics/variables, such as business, finance, and product);\n• Follow up on projects results and actions taken;\n• User flow mapping;\n• Defining clear success metrics, and supporting your teams to achieve them\n• Creation/implementation of a new process for the product team such as discovery, co-creation, solution, hand-off, and validation;\n• Stakeholders RACI development. \nTempo de trabalho: 2021/2021 \nNível: Global Product Manager \n\n**\nNome: Bees Brasil \nLocalização: Campinas, São Paulo, Brasil \nDescrição: BEES Deliver - Global Logistics App\n\n• Optimize the current ways of working within the organization by mapping, challenging, and developing processes and ensure that the product discovery is an integrated part of the deliverables;\n• Global Fit Gap analysis between product versions and platforms;\n• Customer and business needs mapping, discovery, and prioritization;\n• Features discovery and prioritization based on business and customer impact;\n• User Stories / Improvements writing, detailing, prioritization;\n• Communicating and collaborating with leaders and multiple disciplines teams;\n• Quality assurance setting and integrated feature validation;\n• MVP release;\n• Agile framework;\n• Problem-solving (number of topics/variables, such as business, finance, and product);\n• Follow up on projects results and actions taken;\n• User flow mapping;\n• Defining clear success metrics, and supporting your teams to achieve them\n• Creation/implementation of a new process for the product team such as discovery, co-creation, solution, hand-off, and validation; \nTempo de trabalho: 2020/2020 \nNível: Global Associante Product Manager \n\n**\nNome: Anheuser-Busch InBev \nLocalização: Campinas e Região, Brasil \nDescrição: Tech Sales Program - People Analyst\n\n• Implementing organization’s recruiting strategy;\n• Hiring process overseeing;\n• People finance management;\n• Third-party employee management;\n• Pre-employment tests administration;\n• Applicants interviewing;\n• Internal communication;\n• Internal and external tech events;\n• Program portfolio portal management;\n• Third-party bargaining agreements negotiation;\n• Engagement surveys conduction and analysis. \nTempo de trabalho: 2019/2019 \nNível: Tech People Analyst \n\n**\nNome: Bees Brasil \nLocalização: Campinas, São Paulo, Brasil \nDescrição: OnTime - LATAM Logistics App\n\n• Leading, organizing, and motivating the development team;\n• Sprint planning, retrospective and review coordination;\n• Tasks blocks removal and tracking;\n• Sprint execution and support the backlog healthiness. \nTempo de trabalho: 2019/2019 \nNível: Scrum Master \n\n**\nNome: Anheuser-Busch InBev \nLocalização: Campinas e Região, Brasil \nDescrição: Global Program Team – Consumer Platforms\n\n•\tPeople Process Implementation;\n•\tTech Events & Hackathons Organization;\n•\tPurchasing Management;\n•\tGHQ Diversity Team;\n-\tDiversity creation to improve diversity & inclusion. \nTempo de trabalho: 2017/2018 \nNível: Tech Marketing Intern \n\n*",
        "Educação": "\nNome da instítuição: UNESP - Universidade Estadual Paulista \"Júlio de Mesquita Filho\"​ \nNível: Bacharelado em Engenharia \nDuração: De 2011/2018 \nÁrea: Engenharia Ambiental e Sanitária\n**\nNome da instítuição: Universidade Anhembi Morumbi \nNível: Pós-graduação Lato Sensu - MBA \nDuração: De 2020/2021 \nÁrea: User Experience\n**\nNome da instítuição: Technische Universität Bergakademie Freiberg \nNível: Groundwater Management \nDuração: De 2015/2016 \nÁrea: Engenharia Ambiental e Sanitária\n*",
        "Certificados": "\nAutoridade: Anheuser-Busch InBev\nNome: White Belt \nIntervalo: 2018/2018\nNão existente*"
    },
    {
        "Name": "Paulo Roberto Constancio Filho",
        "Sumário": "Não existente!",
        "Ocupação": "Trainee Tech - Product Manager @ Bees Brasil | AB-InBev",
        "Localização": "São Paulo, São Paulo Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Campinas, São Paulo, Brasil \nDescrição: Product Manager working to generate value to our customers, business development representatives and other stakeholders through the use of AI/Machine Leaning solutions applied to the context of point of sales trade marketing execution. \nTempo de trabalho: 2020/2020 \nNível: Trainee Tech - Product Manager \n\n**\nNome: Cervejaria Ambev \nLocalização: São Paulo e Região, Brasil \nDescrição: Programa de Trainee Tech da Cervejaria Ambev \nTempo de trabalho: 2020/2020 \nNível: Trainee Tech \n\n**\nNome: Itaú Unibanco \nLocalização: São Paulo e Região, Brasil \nDescrição: Analista Júnior atuando como Product Owner (PO) do Atendimento Digital do Portal Rede (Redecard):\n\n• Gestão e priorização do desenvolvimento de ferramentas de atendimento: FAQs, busca no portal, ajuda contextualizada (ajuda móvel) e oferta no portal dos canais de chat e e-mail;\n\n• Gestão da solicitação de ordens de serviço no canal: solicitação de troca de maquininha, solicitação de tangíveis para maquininha e emissão de 2ª de boleto de débitos;\n\n• Gestão ágil envolvendo colaboradores de conteúdo, analytics e o time de desenvolvimento, por meio da aplicação de metodologias como scrum, agile e gestão visual;\n\n• Responsável pela execução do projeto de expansão do chat Rede para toda a base de clientes;\n\n• Responsável pelo acompanhamento constante de indicadores de uso e retenção das ferramentas entregues, e pela prospecção de oportunidade de evolução e entrega de novas ferramentas. \nTempo de trabalho: 2018/2020 \nNível: Analista júnior \n\n**\nNome: Itaú Unibanco \nLocalização: São Paulo e Região, Brasil \nDescrição: Estágio na Célula de Autoatendimento Digital - Squad de Novos Negócios \nTempo de trabalho: 2018/2018 \nNível: Estagiário \n\n**\nNome: RD \nLocalização: São Paulo e Região, Brasil \nDescrição: • Atuação no time de projetos internos e indicadores: desenvolvimento e acompanhamento de projetos voltados à gestão de Supply Chain;\n• Atuação no time de abastecimento de filiais (Drogasil, Droga Raia, Farmasil): análises de demanda; acompanhamento de estoques e indicadores e estudo/aplicação de modelos estatísticos à gestão e ao cálculo de estoque; \n• Gestão de projeto de estágio: criação de ferramenta e estudo de metodologia TOPSIS aplicada à seleção de produtos, análise de impacto de excessos e mapeamento e otimização de processos internos. \nTempo de trabalho: 2017/2018 \nNível: Estagiário de Supply Chain \n\n*",
        "Educação": "\nNome da instítuição: Escola Politécnica da USP \nNível: Graduação em Engenharia Química pela POLI-USP \nDuração: De 2014/2018 \nÁrea: Processos de Engenharia Química\n**\nNome da instítuição: Instituto Federal de Educação, Ciência e Tecnologia de São Paulo - IFSP \nNível: Ensino Médio \nDuração: De 2011/2013 \nÁrea: Não existente\n*",
        "Certificados": "\nAutoridade: CNPq\nNome: CAPES - FRANCÊS B1 \nIntervalo: 2016/2017\nNão existente**\nAutoridade: Compliance Solutions Occupational Trainers Inc.\nNome: 40-hour HAZWOPER training as per 29 CFR 1910.120(e) - (U.S.A.) \nIntervalo: 2016/2016\nNão existente**\nAutoridade: BTC - Business Training Company\nNome: Excel avançado \nIntervalo: 2016/2016\nNão existente*"
    },
    {
        "Name": "Sandro Ribeiro",
        "Sumário": "- Experience with agile methodologies, such as Scrum and XP, as Product Owner and Scrum Master  (with Product Owner and Scrum Master certifications from Scrum Alliance and Scrum Inc), and also as Tech Lead and Developer;\n\n- Extensive technology background, especially programming: Java (Spring Boot), Ruby / Ruby On Rails, Python, Javascript, C# / .Net;\n\n- Experience with development for AWS and Google Cloud;\n\n- Experience with data pipeline engineering using Google Cloud products and services: PubSub, Dataflow, Storage, App Engine, BigQuery, Cloud Functions, Cloud Build, Cloud Scheduler\n \nSpecializations: Scrum, B2B, Cloud orchestration, API, data pipeline, data engineering",
        "Ocupação": "Associate Product Manager / CSPO / LSPO / CSM / LSM",
        "Localização": "Campinas, São Paulo Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Campinas e Região, Brasil \nDescrição: Working as Product Owner / Associate Product Manager in BEES - AB InBev's global B2B platform, which is currently available on 11 countries/zones around the world, still expanding quickly to more countries.\n\nAs an Associate Product Manager, I:\n\n- Work along with the Product Manager​ to refine the incoming Epics\n- Create and/or detail the product backlog items (stories, improvements, etc) necessary to achieve the Epic’s goals​, including the acceptance criteria\n- Guarantee that backlog items are prioritized and with the correct status on Jira​\n- Select and prioritize the set of items to be refined and ready for development for the next Sprint​\n- Perform the Business Refinement with the development team​\n- Am responsible for Governance of the business concepts for the development team\n- Evaluate quality and completeness of Backlog Items against Acceptance Criteria​\n- Accept the Sprint deliveries demonstrated by the development team​\n- Guarantee that the deployment summary is update​d\n- Provide information to feed the release notes for our stakeholders\n- ... among other related activities.\n\nFrom October to November/2019, I worked with the payments team, where during my passage we enabled invoice payments in the Dominican Republic using 2 banks.\n\nFrom November/2019 to July/2020 I worked with the Cart and Checkout front-end teams simultaneously. During this period we made important deliveries such as application performance improvements, global rebranding, creation and customization of rules and features to meet the demand of the new countries that joined the global platform, in addition to the MVP delivery of the customer ticket management feature.\n\nIn July/2020 I was transferred to the Order Services teams, which is part of the application platform and takes care of several microservices related to cart, checkout, order, and invoice processes. \nTempo de trabalho: 2019/2019 \nNível: Associate Product Manager \n\n**\nNome: Daitan Group \nLocalização: Campinas, São Paulo \nDescrição: Tech Lead in a project with a Silicon Valley Unicorn specialized in secure communication platform.\n\nFebruary/2018 - April/2019\nWorked on the Data Engineering team. My responsibilities were:\n\n- Provide general tech guidelines to the development team\n- Define and prepare roadmaps (up to 3 months)\n- Provide updates to the Lead Dev Manager (located in the US) - Sprint progress, roadmap presentations and discussion, discuss short-term and medium-term goals\n- Take care of the product backlog, based on the input from the the Lead Dev Manager and the team: define new stories, create tickets, prioritize, discuss each backlog item with the team\n- Conduct the Scrum ceremonies: daily meetings, retrospectives, plannings\n- Contact and have discussions with multiple teams that are related to the services and applications created and managed by us\n\nThe applications and services are located in the Google Cloud Platform. We utilize the following cloud services: PubSub, Storage, BigQuery, Dataflow, App Engine, Cloud Functions, Cloud Build. Our CI/CD uses: Jenkins, Terraform, Docker.\n\n\nApril/2019 - October/2019\nWorked on the Platform team. My responsibilities:\n\n- Take care of the Scrum process, acting as a Scrum Master, with focus on the improvement of the current process\n- Help the Project Manager to organize the backlog\n- Act as a \"Fireman\", dealing with support requests from the Support Team\n- Work on some backend development activities, using Java / Spring Boot\n \nTempo de trabalho: 2018/2019 \nNível: Tech Lead \n\n**\nNome: ADTsys Cloud Computing. \nLocalização: Campinas Area, Brazil \nDescrição: * January/2015 - May/2017\n\nI worked on a \"Cloudification\" project for the largest ERP company in Brazil, where its customers can now choose to run ERP software in the cloud. All applications use Ruby on Rails, and most of them are APIs, consumed by an external web portal and also by the applications themselves. The project runs using Scrum, with 2 development teams and 1 sustaining team.\n\nFrom January to March/2016 I worked as Ruby Developer.\n\nFrom March to October/2015 I worked as Tech Lead helping, guiding and teaching other employees to achieve goals and objectives, and taking workflow decisions (such as how to use Git to improve software delivery), talking directly to the customer to provide and gather information necessary for the team.\n\nFrom October/2015 to April/2016 I worked as Product Owner, taking care of the project backlog (aligned with the customer objectives and prioritization), refining story requirements, detailing technical information in the stories with the Software Architect and helping the team to understand requirements and take decisions during (and after) the Planning meetings. I also helped the Sustaining Team to understand issues and to properly handle them.\n\nOn May/2016 I accepted a new challenge as Sustaining Team Lead. I'm helping the team to understand, reproduce and provide fixes for the issues found by the customer or our own QA specialists.\n\n* May/2017 - February/2018\n\nKairós Project - project for one of the largest companies in Brazil specialized in promoting internship opportunities for students, where all the infrastructure, from end to end, will be modernized. In the backend we were using a microservice-based architecture, running Java + Spring Cloud + Spring Boot; in the frontend we are using Angular. As Senior Developer, working most of the time in backend development, in constant contact with the Project Architect to discuss the solutions that were adopted. \nTempo de trabalho: 2015/2018 \nNível: Ruby Developer, Tech Lead, Product Owner, Sustaining Team Leader, Java Developer \n\n**\nNome: Itron \nLocalização: Americana, SP \nDescrição: Working as a Software Architect/Developer and Scrum Master.\n\n- Acted as Architect and Developer in a project for integration between data collection and management of metering data from smart meters, using Node.js and C# in the customized solutions;\n\n- Developed a system, using Ruby On Rails, that is responsible for creation and management of Itron software licenses to our customers;\n\n- Acted as Scrum Master in a project to develop a software for configuration and reading of smart meters using handhelds;\n\n- Acted as Scrum Master and Developer in a project for creating factory software, using C#, used to configure all parts of Itron's CMS (Centralized Metering System). \nTempo de trabalho: 2012/2015 \nNível: R&D Software Development Engineer \n\n**\nNome: Ci&T \nLocalização: Ci&T Campinas \nDescrição: Worked on Ruby, Java and PHP-based projects:\n\nJava: Worked for Porto Seguro and British American Tobacco, helping on architectural activities, such as database modeling and reference architecture definition.\n\nRuby: Worked for Editora Abril using Ruby On Rails, and helped to create and develop the following websites:\n\n• Exame (http://exame.abril.com.br)\n• Veja (http://veja.abril.com.br)\n• Viaje Aqui (http://viajeaqui.abril.com.br)\n\nAlso worked on two internal web applications:\n\n• A news content importer, responsible to gather news from major news agencies (Reuters, AFP, Agência Estado, and others);\n• A comment moderation system for Abril blogs and sites.\n\n\nPHP: Worked for Johnson & Johnson using Drupal, and helped to develop the following websites:\n\n• http://www.depuy.com    \n• http://www.edurant-info.com    \n• http://www.odlean.com \nTempo de trabalho: 2010/2012 \nNível: Software Engineer \n\n*",
        "Educação": "\nNome da instítuição: Faculdade Descomplica \nNível: MBA \nDuração: De 2021/2022 \nÁrea: Gestão Estratégica de Pessoas, Liderança e Coaching / Strategic People Management, Leadership and Co\n**\nNome da instítuição: Cursos PM3 \nNível: Product Management \nDuração: De 2020/2021 \nÁrea: Não existente\n**\nNome da instítuição: Faculdade de Tecnologia IBTA \nNível: Não existente \nDuração: De 2007/2009 \nÁrea: Análise e Desenvolvimento de Sistemas (System Analysis and Development)\n*",
        "Certificados": "\nAutoridade: Scrum Alliance\nNome: Certified Scrum Product Owner (CSPO) \nIntervalo: 2016/2020\nhttps://www.scrumalliance.org/community/profile/sribeiro5**\nAutoridade: Scrum Alliance\nNome: Certified Scrum Master (CSM) \nIntervalo: 2018/2020\nNão existente**\nAutoridade: Scrum Inc.\nNome: Licensed Scrum Master (LSM) \nIntervalo: 2019/2020\nNão existente**\nAutoridade: Scrum Inc.\nNome: Licensed Scrum Product Owner (LSPO) \nIntervalo: 2019/2020\nNão existente**\nAutoridade: LinkedIn\nNome: Being an Effective Team Member \nIntervalo: 2020/2020\nhttp://www.linkedin.com/learning/being-an-effective-team-member**\nAutoridade: LinkedIn\nNome: Como Dar e Receber Feedback \nIntervalo: 2020/2020\nhttp://www.linkedin.com/learning/como-dar-e-receber-feedback**\nAutoridade: LinkedIn\nNome: Teamwork Foundations \nIntervalo: 2020/2020\nhttp://www.linkedin.com/learning/teamwork-foundations-5**\nAutoridade: LinkedIn\nNome: Como se Comunicar com Empatia \nIntervalo: 2021/2021\nhttps://www.linkedin.com/learning/como-se-comunicar-com-empatia*"
    },
    {
        "Name": "Renato Inamine",
        "Sumário": "Bacharel em Sistemas de Informação e desenvolvendo aplicativos e sites desde 2001. ",
        "Ocupação": "Engineer Coordinator | Bees Brasil",
        "Localização": "São Paulo, São Paulo Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Brasil \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: Engineer Coordinator \n\n**\nNome: Fbiz \nLocalização: São Paulo Area, Brazil \nDescrição: Tech lead \nTempo de trabalho: 2017/2021 \nNível: Tech leader  \n\n**\nNome: NAGRA \nLocalização: São Paulo \nDescrição: Não existente \nTempo de trabalho: 2016/2017 \nNível: Engenheiro de software \n\n**\nNome: F.biz \nLocalização: São Paulo Area, Brazil \nDescrição: em 2014 Equipe Netshoes\ndesde janeiro de 2015 - Equipe Multiplus \nTempo de trabalho: 2014/2016 \nNível: Senior Frontend Developer \n\n**\nNome: Slikland \nLocalização: São Caetano do Sul \nDescrição: Developer front-end/back end. \nTempo de trabalho: 2013/2014 \nNível: Developer \n\n*",
        "Educação": "\nNome da instítuição: Universidade Estadual Paulista Júlio de Mesquita Filho \nNível: Bacharel em Sistemas de Informação \nDuração: De 2000/2003 \nÁrea: IT and Internet\n**\nNome da instítuição: Escola Superior de Propaganda e Marketing \nNível: GESTÃO DE PESSOAS: NEUROCIÊNCIAS E PSICOLOGIA APLICADAS \nDuração: De 2013/2013 \nÁrea: Gestão de Pessoas\n**\nNome da instítuição: Australian College of English \nNível: IELTS \nDuração: De 2008/2009 \nÁrea: English\n*",
        "Certificados": ""
    },
    {
        "Name": "Amanda Sartorelli",
        "Sumário": "Formada em Psicologia e sempre atuando na area de People, dentro de recrutamento ou com suporte a area.\n",
        "Ocupação": "HR Business Partner | Bees Brasil",
        "Localização": "Campinas, São Paulo Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: HR Business Partner \n\n**\nNome: Bees Brasil \nLocalização: Brasil \nDescrição: Não existente \nTempo de trabalho: 2019/2021 \nNível: People Specialist | Talent Acquisition \n\n**\nNome: Anheuser-Busch InBev \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2019/2020 \nNível: People Specialist | Beertech \n\n**\nNome: Anheuser-Busch InBev \nLocalização: Jaguariúna, São Paulo \nDescrição: People Analyst - B2B  \nTempo de trabalho: 2019/2019 \nNível: People Analyst \n\n**\nNome: Cervejaria Ambev \nLocalização: Não existente \nDescrição: Responsável por todo o processo de Recrutamento e Seleção de Centro de Excelência (CSC) e algumas unidades de Vendas ( interior de São Paulo).\nAlinhamento de vagas, triagem dos perfis através de sistemas e ferramentas de recrutamento. Entrevistas presenciais e online com os candidatos selecionados em diversos cargos ( operacional até a Gerência).\nSuporte aos programas de Estágio e Talento de todas as unidades. Realizando todas as etapas, da dinâmica até a admissão. \nTempo de trabalho: 2016/2019 \nNível: Analista de recrutamento e seleção \n\n*",
        "Educação": "\nNome da instítuição: MBA USP/Esalq \nNível: Gestão de Pessoas  \nDuração: De 2020/2022 \nÁrea: Gestão de Pessoas\n**\nNome da instítuição: Universidade Paulista \nNível: Não existente \nDuração: De 2009/2013 \nÁrea: Psicologia\n*",
        "Certificados": ""
    },
    {
        "Name": "Bruna Munhoz",
        "Sumário": "O desafio e a busca por conhecimento que me movem. Sou apaixonada por desbravar caminhos, entender como as pessoas pensam e agem para resolver problemas complexos, ou nem tanto, e desenhar soluções inovadoras e que façam sentido. \nSou formada em Marketing pela USP e atualmente faço pós graduação em Design Estratégico e Inovação no IED SP. Tenho conhecimento e experiência com metodologias ágeis, como o Scrum, e a abordagem do Design Thinking para buscar soluções criativas e desenvolver projetos com início, meio e fim.\nMinhas experiências com Marketing, Estratégia, Inovação e Design nos últimos 9 anos em diferentes indústrias e segmentos me trouxeram visão sistêmica e capacidade de conectar e dialogar com diferentes áreas. \n",
        "Ocupação": "Associate Product Manager @ Bees Brasil | Part of AB-Inbev",
        "Localização": "São Paulo, São Paulo Brazil",
        "Empresas": "\nNome: Bees Brasil | Ab-Inbev  \nLocalização: São Paulo, Brasil \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: Associate Product Manager \n\n**\nNome: MJV Technology & Innovation \nLocalização: São Paulo, Brasil \nDescrição: Alocada em Squad no cliente Bayer Crop Science  \nTempo de trabalho: 2020/2021 \nNível: Designer de experiência do usuário \n\n**\nNome: Chama The App \nLocalização: São Paulo, Brasil \nDescrição: - Report para Head de Marketing\n- Responsável pela definição de Roadmap de produtos;\n- Desenvolvimento e aplicação de pesquisa e entrevista com usuários para mapear oportunidades e propor melhorias produto e estratégias de comunicação e marketing;\n- Interface com time de Desenvolvimento de Produtos (PO) e Design;\n- Definição de jornada de CRM com objetivo de converter usuários para primeira compra; \nTempo de trabalho: 2020/2020 \nNível: Especialista de Marketing Estratégico  \n\n**\nNome: ACE Startups \nLocalização: São Paulo, São Paulo \nDescrição: Como membro do Squad, trabalhei com o desafio de inovação em novos canais de vendas e novos modelos de negócios no mercado de transporte rodoviário desempenhando as atividades: \n- Etapa de Discovery e Ideação: entrevistas com usuários para identificação de pontos de dor, definição de persona, jornada de usuário e pesquisa de mercado e avaliação de concorrentes;\n- Prototipação: definição de novo canal de vendas de passagens (e-commerce), definição de nova proposta de serviços de viagens rodoviárias e nova proposta de branding;\n- Validação: acompanhamento de KPIs do Produto, entrevista de feedback com usuários, teste de MVP em campo e iteração;\n- Utilização de Metodologias ágeis (scrum) e Design Thinking;\nResultados: os canais digitais eram responsáveis por 8% do total de vendas de passagens. A nova operação elevou o número para 30%. \nTempo de trabalho: 2019/2020 \nNível: Consultor de Inovação e Novos Produtos \n\n**\nNome: Tupperware Brands Brasil \nLocalização: São Paulo e Região, Brasil \nDescrição: - Report para Diretor de Estratégia;\n- Responsável pela construção de Roadmap de projetos estratégicos, definindo priorização de acordo com objetivos de curto, médio e longo prazo da empresa;\n- Responsável por conduzir análises e facilitar discussões junto às lideranças para a construção de planejamento estratégico da Tupperware Brasil;\n- Monitoramento dos KPIs de projetos estratégicos e suporte aos stakeholders na execução; \n- Coordenação, desenvolvimento e aplicação de pesquisas quantitativa e qualitativa com Revendedoras;\n- Desenvolvimento de report com análises de tendências de mercado e concorrência para C-level (Brasil e USA);\n- Membro de Squad para implementação do projeto “Nova Reunião Vendas” que resultou no aumento de 20% da participação do público alvo nas reuniões de vendas;\nResultados: reconhecimento global pelo desenvolvimento de Roadmap de planejamento estratégico e adoção dos processos de monitoramento por outros países. \nTempo de trabalho: 2017/2019 \nNível: Supervisor de Planejamento Estratégico \n\n*",
        "Educação": "\nNome da instítuição: Istituto Europeo di Design - IED São Paulo \nNível: Pós Graduação \nDuração: De 2019/2021 \nÁrea: Design Estratégico e Inovação\n**\nNome da instítuição: Universidade de São Paulo \nNível: Bacharel em Marketing \nDuração: De 2008/2012 \nÁrea: Marketing\n**\nNome da instítuição: Tera \nNível: Bootcamp \nDuração: De 2018/2018 \nÁrea: UX DESIGN\n*",
        "Certificados": "",
        "email_address": "bmunhoz.silva@gmail.com"
    },
    {
        "Name": "Maisa Diniz",
        "Sumário": "Não existente!",
        "Ocupação": "People Experience Senior Analyst | BEES BRASIL | ABInBev",
        "Localização": "Campinas, São Paulo Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Brasil \nDescrição: Engagement, Wellbeing and Recognition Programs. \nTempo de trabalho: 2020/2020 \nNível: People Experience Senior Analyst  \n\n**\nNome: Cervejaria Ambev \nLocalização: Jaguariúna, São Paulo, Brazil \nDescrição: Não existente \nTempo de trabalho: 2017/2020 \nNível: Talent Attraction Analyst | Summer MBA and Summer Undergrad Programs  \n\n**\nNome: Cervejaria Ambev \nLocalização: Contagem, Minas Gerais \nDescrição: Não existente \nTempo de trabalho: 2017/2017 \nNível: R&S Consultant  - Trainee Program \n\n**\nNome: Juan Uribe Ensino Afetivo \nLocalização: São Paulo \nDescrição: Não existente \nTempo de trabalho: 2015/2016 \nNível: English Instructor \n\n**\nNome: Grupo GA.Brasil \nLocalização: Sete Lagoas \nDescrição: Não existente \nTempo de trabalho: 2012/2013 \nNível: HR Analyst \n\n*",
        "Educação": "\nNome da instítuição: Universidade Federal de São João del-Rei - UFSJ \nNível: Bacharelado \nDuração: De 2007/2012 \nÁrea: Psicologia\n**\nNome da instítuição: South Piedmont Community College \nNível: Não existente \nDuração: De 2014/2014 \nÁrea: Língua inglesa\n*",
        "Certificados": "\nAutoridade: Escola Conquer\nNome: Inteligência Emocional \nIntervalo: 2020/2020\nNão existente*"
    },
    {
        "Name": "Vinícius Ushima",
        "Sumário": "Connecting the Online world to the Offline world, one customer at a time!",
        "Ocupação": "Group Product Manager @ BEES Brasil | AMBEV Global Tech (estamos contratando!)",
        "Localização": "Campinas, São Paulo Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Campinas, São Paulo, Brasil \nDescrição: As our product matures, our product team expanded as well. Led the Product Vision and product strategy aligned with the company goals.\nBut the difference is that now, my main \"product\" becomes the Product Managers and Associate Product Managers that are responsible for our Frontline Sales global application.\nOur team consists of 4 Product Managers and 6 Associate Product Managers.\n \nTempo de trabalho: 2020/2020 \nNível: Group Product Manager \n\n**\nNome: Bees Brasil \nLocalização: Campinas e Região, Brasil \nDescrição: Now as part of the BEES Platform, I was in charge of two product Value Streams, focused to transition our GlobalFrontline Sales Application from a 3rd party SaaS platform, to our own in-house BEES Ecosystem. \nTempo de trabalho: 2020/2020 \nNível: Product Manager \n\n**\nNome: Anheuser-Busch InBev \nLocalização: Campinas e Região, Brasil \nDescrição: As part of the Global Digital Transformation strategy of AB-InBev, I led the development of the first global frontline sales application that enabled the introduction of the BEES Platform to the sales frontline team.\nThe application that uses Salesforce.com as it SaaS platform provides the salesforce with key insights and data that allows our force to be more productive and focus at what matters to our customers, moving from a push strategy to a pull strategy. \nTempo de trabalho: 2019/2020 \nNível: Global Product Owner - Solutions for Customer (Sales Systems & Logistics) na Anheuser-Busch InBev \n\n**\nNome: Anheuser-Busch InBev \nLocalização: Campinas e Região, Brasil \nDescrição: As the Project Manager I lead the implementation team of a Field Sales Application worldwide: 10 countries in Africa, India, China and Australia with over 30000 users. \nManaging and working closely with vendor teams scattered throughout the globe, leading daily and weekly report sessions with key Project Stakeholders. \nTempo de trabalho: 2018/2019 \nNível: Global Manager - Solutions for Customer (Sales Systems & Logistics) \n\n**\nNome: Bosch \nLocalização: Stuttgart e Região, Alemanha \nDescrição: Purchasing Project Management Intern\nDiesel and Gasoline Systems Division - Wire Harness and Lambda Sensors \nTempo de trabalho: 2015/2016 \nNível: Purchasing Project Management Intern \n\n*",
        "Educação": "\nNome da instítuição: Universidade Estadual de Campinas \nNível: Bacharelado em Engenharia \nDuração: De 2008/2017 \nÁrea: Engenharia Mecânica\n*",
        "Certificados": "\nAutoridade: Scrum.org\nNome: PSPO I \nIntervalo: 2019/2019\nhttps://www.scrum.org/certificates/395896**\nAutoridade: LinkedIn\nNome: Azure DevOps First Look \nIntervalo: 2019/2019\nhttp://www.linkedin.com/learning/azure-devops-first-look-2**\nAutoridade: LinkedIn\nNome: Giving and Receiving Feedback \nIntervalo: 2020/2020\nhttp://www.linkedin.com/learning/giving-and-receiving-feedback**\nAutoridade: How Bootcamps\nNome: Product Leadership \nIntervalo: 2020/2020\nNão existente**\nAutoridade: Cursos PM3\nNome: Product Management Course - PM3 \nIntervalo: 2020/2020\nhttps://www.credential.net/ed84041f-c94f-4523-9630-695746717e56**\nAutoridade: Business Training Company\nNome: General Business Program \nIntervalo: 2020/2020\nNão existente*"
    },
    {
        "Name": "Malu Barquilha",
        "Sumário": "Jornalista com experiência em mídias digitais, comunicação institucional, employer branding, produção audiovisual, comunicação interna e assessoria de imprensa.\n\n",
        "Ocupação": "Analista de Comunicação - BEES Brasil | Anheuser-Busch InBev",
        "Localização": "Campinas, São Paulo Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Campinas e Região, Brasil \nDescrição: Produção de conteúdo para Instagram, Facebook e LinkedIn\nEmployer Branding\nAssessoria de Imprensa\nAssessoria de Eventos \nContent Marketing \nAnálise de métricas e KPI's\nPlanejamento de comunicação interna e externa \nTempo de trabalho: 2019/2019 \nNível: Analista de comunicação \n\n**\nNome: Pontifícia Universidade Católica de Campinas \nLocalização: Campinas e Região, Brasil \nDescrição: Análise de métricas de redes sociais \nComunicação externa digital\nProdução de conteúdo \nSAC 4.0 \nProdução e edição de vídeos para redes sociais \n \nTempo de trabalho: 2018/2019 \nNível: Analista de Comunicação Digital \n\n**\nNome: Pontifícia Universidade Católica de Campinas \nLocalização: Campinas, São Paulo \nDescrição: Produção e execução de reportagens de vídeo \nApresentação de programa semanal na rede Bandeirantes \nElaboração de textos \nDireção e edição de vídeo \nProdução de conteúdo para mídia externa \nProdução e edição de conteúdo para comunicação interna  \nTempo de trabalho: 2015/2018 \nNível: Repórter e apresentadora - TV PUC-Campinas \n\n**\nNome: EPTV \nLocalização: Não existente \nDescrição: •\tChecagem e apuração de informações diárias para os telejornais da emissora;\n•\tProdução e edição de vts para telejornais de rede.\n•\tElaboração de textos online para o Portal Terra da Gente;\n•\tElaboração de reportagens impressas para a Revista Terra da Gente;\n•\tProdução de links diários para o Jornal da EPTV;\n•\tProdução de vts especiais para as praças EPTV;\n•\tNúcleo de Eleições 2010: produção de uma série especial de reportagens sobre política. \nTempo de trabalho: 2009/2013 \nNível: Jornalista  \n\n**\nNome: Rádio ACIV \nLocalização: Valinhos, SP \nDescrição: •\tApresentação e produção de programa diário de noticias e música. \nTempo de trabalho: 2008/2010 \nNível: Locutora \n\n*",
        "Educação": "\nNome da instítuição: Pontifícia Universidade Católica de Campinas \nNível: Jornalismo \nDuração: De 2007/2010 \nÁrea: Não existente\n**\nNome da instítuição: DeVry Educacional do Brasil \nNível: Pós Graduação \nDuração: De 2016/2017 \nÁrea: Mídias Digitais \n*",
        "Certificados": ""
    },
    {
        "Name": "Rael Silva",
        "Sumário": "Strong technical leadership, passionate about people and software development. I mix soft and technical skills to empower the team and deliver great results, always focusing on client satisfaction and delivery quality.\n16+ years of experience with software development, expertise in full software development life-cycle, from requirements analysis to customer support, using on-premise and cloud services with different technologies.\n10+ years of experience in the financial sector with focus on credit card processing with issuer and acquirer solutions.\nGreat analytical and communication skills, easily understanding of concepts and abstract ideas.\n",
        "Ocupação": "Tech Manager | Team Lead | Agile | SCM",
        "Localização": "Paulínia, São Paulo Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Campinas, São Paulo, Brasil \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Global BEES Engineering Coordinator \n\n**\nNome: TSYS \nLocalização: Campinas, São Paulo \nDescrição: Não existente \nTempo de trabalho: 2018/2020 \nNível: Manager Application Development \n\n**\nNome: TSYS \nLocalização: Campinas Area, Brazil \nDescrição: Não existente \nTempo de trabalho: 2015/2018 \nNível: Software Developer Lead \n\n**\nNome: TSYS \nLocalização: Campinas Area, Brazil \nDescrição: Não existente \nTempo de trabalho: 2009/2015 \nNível: Software Developer Senior \n\n**\nNome: Movile \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2007/2009 \nNível: Software Developer \n\n*",
        "Educação": "\nNome da instítuição: Universidade Estadual de Campinas \nNível: Bs \nDuração: De 2004/2008 \nÁrea: Information Technology\n**\nNome da instítuição: CEMEP \nNível: Technician \nDuração: De 2000/2002 \nÁrea: Information Technology\n*",
        "Certificados": "\nAutoridade: SUN\nNome: SCJP 5.0 \nIntervalo: 2009/2009\nNão existente**\nAutoridade: Scrum Alliance\nNome: Certified ScrumMaster® (CSM®) \nIntervalo: 2019/2021\nhttp://bcert.me/squkqxdww**\nAutoridade: IBM\nNome: Enterprise Design Thinking Practitioner \nIntervalo: 2020/2020\nhttps://www.youracclaim.com/badges/0a755ac1-60b0-4b7e-8c9c-405dd21a3687/linked_in_profile**\nAutoridade: LinkedIn\nNome: Giving and Receiving Feedback \nIntervalo: 2020/2020\nhttp://www.linkedin.com/learning/giving-and-receiving-feedback**\nAutoridade: LinkedIn\nNome: Delivering Employee Feedback (2014) \nIntervalo: 2020/2020\nhttp://www.linkedin.com/learning/delivering-employee-feedback-2014**\nAutoridade: LinkedIn\nNome: Become a Spring Developer \nIntervalo: 2020/2020\nhttp://www.linkedin.com/learning/paths/become-a-spring-developer**\nAutoridade: LinkedIn\nNome: Spring: Design Patterns \nIntervalo: 2020/2020\nhttp://www.linkedin.com/learning/spring-design-patterns**\nAutoridade: LinkedIn\nNome: Microservices: Design Patterns \nIntervalo: 2020/2020\nhttp://www.linkedin.com/learning/microservices-design-patterns**\nAutoridade: LinkedIn\nNome: Spring 5.0 and Spring Boot 2.0 New Features \nIntervalo: 2021/2021\nhttp://www.linkedin.com/learning/spring-5-0-and-spring-boot-2-0-new-features**\nAutoridade: LinkedIn\nNome: Spring: Spring Cloud \nIntervalo: 2021/2021\nhttp://www.linkedin.com/learning/spring-spring-cloud-2*"
    },
    {
        "Name": "André Santus",
        "Sumário": "Não existente!",
        "Ocupação": "Global Associate Product Manager @ BEES",
        "Localização": "Campinas, São Paulo Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Jaguariúna, São Paulo \nDescrição: Não existente \nTempo de trabalho: 2019/2019 \nNível: Global Associate Product Manager \n\n**\nNome: inGaia \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2019/2019 \nNível: Product Owner \n\n**\nNome: Siteware \nLocalização: Campinas e Região, Brasil \nDescrição: - Coleta de requisitos junto aos clientes para novas funcionalidades ou melhorias.\n- Trabalho junto aos times Comercial e de Customer Success para definição de novas funcionalidades ou melhorias, visando maior engajamento dos usuários na ferramenta, maior escopo de utilização da ferramenta nas empresas e maior competitividade no mercado.\n- Definição e reavaliação junto à Diretoria da estratégia de produto a ser seguida.\n- Confecção de User Stories, critérios de aceitação e cenários para apresentação e aprovação interna e de clientes.\n- Auxilio na aplicação e melhoria contínua da metodologia ágil dentro da equipe de Desenvolvimento e Operações.\n- Responsável por garantir a realização e efetividade dos ritos do Scrum como Plannings, Dailys e Retrospectives.\n- Responsável pela priorização do backlog e realização de reuniões de Backlog Grooming.\n- Garantir a eficiência e leitura correta do Kanban pelo time de Desenvolvimento e Operações.\n- Identificar e eliminar gargalos no processo.\n- Confecção de mockups e cenários de teste para novas funcionalidades/melhorias baseado no BDD para o time de Desenvolvimento.\n- Quebra de épicos em histórias e tarefas junto ao time de Desenvolvimento.\n- Responsável pela priorização dos itens que entrarão na fila de Desenvolvimento, incluindo features, melhorias, bugs e serviços.\n- Confecção de Release Notes.\n- Análise e report de dados para Diretoria (Lead Time, Cycle Time, Touch Time, throughput, CFD). \nTempo de trabalho: 2017/2019 \nNível: Product Owner \n\n**\nNome: Strategy Manager \nLocalização: Campinas Area, Brazil \nDescrição: - Auxílio na criação, escopo, processos e KPIs da área de Projetos.\n- Definição e confecção de escopo e cronogramas de projetos de implantação para novos clientes.\n- Detecção de oportunidades de Upselling.\n- Coleta de requisitos junto ao cliente para novas funcionalidades ou melhorias.\n- Interface direta com os times de Desenvolvimento e Comercial para apresentação e discussão de novos requisitos.\n- Entendimento dos processos internos do cliente para garantir melhor adaptação e uso da ferramenta (interface com as áreas de Gestão Estratégica, Recursos Humanos e Financeiro).\n- Ministração de treinamentos para administradores e usuários finais do sistema nos clientes.\n- Responsável pelo processo de implantação e carga inicial de novos clientes.\n- Confecção de materiais para treinamento, manuais de uso e artigos para Helpdesk.\n- Gestão do time de Serviços. \nTempo de trabalho: 2015/2017 \nNível: Analista de Suporte \n\n**\nNome: Strategy Manager \nLocalização: Campinas Area, Brazil \nDescrição: - Participação na estruturação de processos de Inbound e Outbound Marketing.\n- Prospecção ativa (Cold Calls e Cold Mailing).\n- Responsável por definir campanhas de prospecção.\n- Participação nos processos de estudo e definição de Personas e estudo de propostas de valor.\n- Definição de pautas para criação de conteúdo.\n- Mapeamento dos processos de gestão para qualificação de leads Outbound e Inbound.\n- Gerenciamento e análise de conversão do funil SDR;\n- Confecção de Trials para Hot Leads.\n- Participação ativa na confecção do Planejamento Estratégico, Objetivos e KPIs da área para 2015. \nTempo de trabalho: 2014/2015 \nNível: Internship at Sales & Marketing \n\n*",
        "Educação": "\nNome da instítuição: Universidade Estadual de Campinas \nNível: Student \nDuração: De 2009/2015 \nÁrea: Mechatronics, Robotics, and Automation Engineering\n*",
        "Certificados": "\nAutoridade: CertiProf\nNome: Scrum Foundation Professional Certificate (SFPC) \nIntervalo: 2019/2019\nNão existente**\nAutoridade: Anelox\nNome: Bootcamp de Formação de Product Owners \nIntervalo: 2019/2019\nhttps://drive.google.com/open?id=0B3mtEzeewGiZb1JGbk9qQjZZUndrTXBpa081cEp5cU9Yd0dz**\nAutoridade: Scrum Inc.\nNome: Licensed Scrum Product Owner \nIntervalo: 2019/2020\nhttps://s3.amazonaws.com/scruminc-certs/b4c1ebe1-c180-48bf-ac32-bd3345368f06**\nAutoridade: Scrum Inc.\nNome: Licensed Scrum Master \nIntervalo: 2019/2020\nhttps://s3.amazonaws.com/scruminc-certs/923a444e-f612-4cdc-a26a-26ea8c388e3f**\nAutoridade: LinkedIn\nNome: Como Dar e Receber Feedback \nIntervalo: 2020/2020\nhttp://www.linkedin.com/learning/como-dar-e-receber-feedback**\nAutoridade: Escola Conquer\nNome: Inteligência Emocional \nIntervalo: 2020/2020\nhttps://edools-3-production.s3.amazonaws.com/org-14781/school-15779/certificates/enrollment-3909592/course-33096.pdf**\nAutoridade: Product School\nNome: Product Masterclass: How to Build Digital Products \nIntervalo: 2020/2020\nhttps://drive.google.com/file/d/0B3mtEzeewGiZb1JGbk9qQjZZUndrTXBpa081cEp5cU9Yd0dz/view?usp=sharing**\nAutoridade: BeerTech | AB InBev\nNome: Management 3.0 | BeerTech TEB Talks \nIntervalo: 2020/2020\nhttps://drive.google.com/file/d/1tF0bIZpZR26WYxeqqPsL3HAOkyj7ziTd/view?usp=sharing**\nAutoridade: BeerTech | AB InBev\nNome: Mongo DB | BeerTech TEB Talks \nIntervalo: 2020/2020\nhttps://drive.google.com/file/d/1hLGH0YZ9UaHQkUNjIB5X6k8USX7eGSZd/view?usp=sharing**\nAutoridade: BeerTech | AB InBev\nNome: Sales Training | Beertech TEB Talks \nIntervalo: 2020/2020\nhttps://drive.google.com/file/d/1n4j9HtbScZbHcvcglMjAhNFzseGexoB6/view?usp=sharing*"
    },
    {
        "Name": "Beatriz Odorcik",
        "Sumário": "Engenheira Agrônoma pela ESALQ-USP, Graduanda em Gestão da TI pela FATEC Campinas, MBA em Segurança da Informação e Especialização em Análise de Dados pelo Descomplica|Pós. \n\nApesar da multicarreira parecer confusas e incomum, é justificada pela minha curiosidade em saber mais sobre como as coisas acontecem (espírito de pesquisadora) e estar sempre buscando novas formas de resolver os problemas da sociedade. \n\nAtualmente estou navegando nos mares da Programação, me descobrindo e redescobrindo paixões. Além de estar me desenvolvendo cada vez mais em habilidades técnicas e comportamentais (trabalho em equipe, comunicação, pensamento crítico, atenção aos detalhes entre outros).\n\nEstou à disposição para conversar sobre agronomia, tecnologia, soft skills, novidades e tudo mais. ",
        "Ocupação": "System Development Analyst | Bees Brasil",
        "Localização": "Campinas, São Paulo Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Campinas e Região \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: System Development Analyst \n\n**\nNome: STEM para as Minas \nLocalização: Campinas, São Paulo, Brasil \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Trainee Processos & Projetos \n\n**\nNome: RME - Rede Mulher Empreendedora \nLocalização: Campinas e Região, Brasil \nDescrição: Não existente \nTempo de trabalho: 2019/2019 \nNível: Embaixador \n\n**\nNome: Agrowth Brasil \nLocalização: Piracicaba, São Paulo, Brasil \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Marketing \n\n**\nNome: Agrowth Brasil \nLocalização: Piracicaba, São Paulo, Brasil \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Agente de inovação \n\n*",
        "Educação": "\nNome da instítuição: FATEC Campinas \nNível: Gestão da Tecnologia da Informação \nDuração: De 2020/2023 \nÁrea: Gestão de Projetos de TI\n**\nNome da instítuição: Generation Brasil \nNível: Java Developer Jr Full Stack  \nDuração: De 2020/2021 \nÁrea: Programação de Computadores - Geral\n**\nNome da instítuição: Escola Superior de Agricultura \"Luiz de Queiroz\"​ \nNível: Bacharelado \nDuração: De 2015/2020 \nÁrea: Agronomia\n*",
        "Certificados": "\nAutoridade: Indicação Consultoria em Capital Humano\nNome: All Win \nIntervalo: Não existente/Não existente\nhttps://drive.google.com/open?id=1vVm5LWa-NU6-4wvq8tw7LS-fUyczpRQF**\nAutoridade: Fundação Estudar\nNome: Liderança na Prática 16h \nIntervalo: Não existente/Não existente\nNão existente**\nAutoridade: Solides Tecnologia S/A\nNome: People Analytics \nIntervalo: Não existente/Não existente\nNão existente**\nAutoridade: iBPM Production\nNome: BPM  \nIntervalo: Não existente/Não existente\nhttps://drive.google.com/open?id=1iv-Fu2qPYIkgMf1nD0uWX7XFFYRwzArD**\nAutoridade: AprendeAí.com\nNome: Sprint Google \nIntervalo: Não existente/Não existente\nhttps://drive.google.com/open?id=1OJ1morHWU1wVENc559JXW7FiJqVXfXWR**\nAutoridade: Rock Content\nNome: Gestão de mídias sociais \nIntervalo: Não existente/Não existente\nhttps://drive.google.com/open?id=1GykRcQyngdrvkeRoD1zSYGffw7KFoD45**\nAutoridade: Rock Content\nNome: Inboud Marketing \nIntervalo: Não existente/Não existente\nhttps://drive.google.com/open?id=1YyL39vF3IdYTJysrGzOoM2a9Xi20hmss**\nAutoridade: Rock Content\nNome: Marketing de Conteúdo \nIntervalo: Não existente/Não existente\nhttps://drive.google.com/open?id=1M0S4PBqeAes-gjGla1lds_72PpF0NqO9**\nAutoridade: Descola Cursos Inovadores\nNome: Economia Colaborativa \nIntervalo: Não existente/Não existente\nhttps://drive.google.com/open?id=1S8DzTWZZVk9MOdExUIMDz9dXPiipWD4Q**\nAutoridade: Rock Content\nNome: Branding \nIntervalo: Não existente/Não existente\nhttps://drive.google.com/open?id=1hNfOACsCfjh93u62EZQfMVsvEEZBA9bL*"
    },
    {
        "Name": "Amanda Rodrigues Galhardo",
        "Sumário": "Não existente!",
        "Ocupação": "People Manager | People Experience at Bees Brasil",
        "Localização": "Campinas, São Paulo Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Campinas, São Paulo, Brazil \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: People Manager | People Experience \n\n**\nNome: Cervejaria Ambev \nLocalização: Ribeirão Preto e Região, Brasil \nDescrição: Não existente \nTempo de trabalho: 2018/2020 \nNível: People & Management Manager \n\n**\nNome: Cervejaria Ambev \nLocalização: Mogi Mirim e Limeira, São Paulo \nDescrição: Não existente \nTempo de trabalho: 2017/2018 \nNível: People & Management Analyst \n\n**\nNome: Ambev \nLocalização: Ribeirão Preto e Região, Brasil \nDescrição: Não existente \nTempo de trabalho: 2016/2017 \nNível: People & Management Intern \n\n**\nNome: CNPq \nLocalização: Não existente \nDescrição: Projeto voltado ao financiamento de campanhas políticas. \nTempo de trabalho: 2014/2015 \nNível: Bolsista \n\n*",
        "Educação": "\nNome da instítuição: FGV \nNível: Master of Business Administration - MBA \nDuração: De 2020/2022 \nÁrea: Human Development of Managers\n**\nNome da instítuição: Universidade de São Paulo \nNível: Não existente \nDuração: De 2012/2016 \nÁrea: Economia Empresarial e Controladoria\n*",
        "Certificados": ""
    },
    {
        "Name": "Eric Teixeira",
        "Sumário": "Over more than ten years, thanks my will for knowledge, I have gained extensive\nexperience in technology area like operational systems, programming languages and platforms upon which latter are based. Along this path I have continued to improve my approach to analyze all the problems I have confronted to implement projects with shortest time possible and biggest quality always trying to implant new agile methods (SCRUM, XP, Kanban) and design patterns to become the best processes to developing projects. In all opportunities job I have been able to demonstrate excellent teamwork and proactivity with external groups. Another good point I have is facility to learn new activity and to improve already existent.",
        "Ocupação": "Agile Specialist | Leadership | QA | Digital Transformation @ Bees Brasil | AB InBev [we're hiring]",
        "Localização": "Jundiaí, São Paulo Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Campinas, São Paulo, Brazil \nDescrição: As Scrum Master, I am responsible for organizing and coordinating all Quality Assurance operations and procedures.\nI seek the development of soft skills of all team members with 1: 1, feedbacks and performance evaluation to guide their careers and also creating opportunities to help them to achieve their own goals.\nIn this same area I also act as Scrum Master, guiding the team member to follow not only the Scrum framework, but also Kanban, unblocking all tasks when it is needed and organizing the rites like daily meeting, refinement, planning, review and retrospective. \nTempo de trabalho: 2020/2020 \nNível: Scrum Master \n\n**\nNome: Redecard \nLocalização: São Paulo Area, Brazil \nDescrição: Não existente \nTempo de trabalho: 2018/2020 \nNível: Scrum Master \n\n**\nNome: Rede \nLocalização: Barueri, São Paulo, Brazil \nDescrição: Não existente \nTempo de trabalho: 2016/2020 \nNível: Product Owner \n\n**\nNome: Rede \nLocalização: Barueri, São Paulo, Brazil \nDescrição: IT leader of performance room of the Mobile Rede project. I am the responsible to receive all demands that come from Itaú's marketing area to improve the user experience of Rede's website like campaigns (Google, Facebook, Yahoo), SEO, big improvements to facilitate the user accreditation by web.\nI was support team of Rede's main website. I had as main function to ensure the availability of institutional portal.\nProject manager of ecommerce area, I was responsible to analyze, development and\nmaintenance of internal and external ecommerce applications. I participated of Plugin Magento project with analysis and development. \nTempo de trabalho: 2012/2020 \nNível: Systems Analyst \n\n**\nNome: Grupo BEM \nLocalização: São Paulo Area, Brazil \nDescrição: Responsible to analysis, development and maintenance of internal applications to medical control of patients. \nTempo de trabalho: 2012/2012 \nNível: Systems Analyst \n\n*",
        "Educação": "\nNome da instítuição: Universidade São Judas Tadeu \nNível: Pós-Graduação \nDuração: De 2011/2012 \nÁrea: Engenharia de Software\n**\nNome da instítuição: Uninove - Universidade Nove de Julho \nNível: Graduação \nDuração: De 2006/2008 \nÁrea: Sistemas de Informação\n*",
        "Certificados": "\nAutoridade: www.scrum.as\nNome: International Scrum Master Foundation \nIntervalo: 2020/2020\nhttps://www.scrum.as/diplome/ffky3aoaavwt7zkv9mwb.pdf**\nAutoridade: www.scrum.as\nNome: International Product Owner Foundation \nIntervalo: 2020/2020\nhttps://www.scrum.as/diplome/07fg7b0b2xzn4se18h7k.pdf**\nAutoridade: www.scrum.as\nNome: International Kanban Master Foundation \nIntervalo: 2020/2020\nhttps://www.scrum.as/diplome/8xwns9cvs7kgol15pktl.pdf**\nAutoridade: LinkedIn\nNome: Como Dar e Receber Feedback \nIntervalo: 2020/2020\nhttp://www.linkedin.com/learning/como-dar-e-receber-feedback**\nAutoridade: SCRUMstudy - Accreditation Body for Scrum and Agile;Download Free Scrum Body of Knowledge(381 pages)\nNome: Scrum Fundamentals Certified (SFC) \nIntervalo: 2020/2020\nhttps://c46e136a583f7e334124-ac22991740ab4ff17e21daf2ed577041.ssl.cf1.rackcdn.com/Certificate/ScrumFundamentalsCertified-EricTeixeira-774409.pdf**\nAutoridade: Product School\nNome: How to Build Digital Products \nIntervalo: 2020/2020\nNão existente**\nAutoridade: LinkedIn\nNome: Transitioning from Manager to Leader \nIntervalo: 2020/2020\nhttp://www.linkedin.com/learning/transitioning-from-manager-to-leader**\nAutoridade: LinkedIn\nNome: Emerging Leader Foundations \nIntervalo: 2020/2020\nhttp://www.linkedin.com/learning/emerging-leader-foundations**\nAutoridade: CertiProf\nNome: Scrum Foundation Professional Certificate (SFPC) \nIntervalo: 2020/2020\nNão existente*",
        "twitter_0_name": "ericmteixeira",
        "twitter_0_credentialId": "urn:li:member:31050117;3135801"
    },
    {
        "Name": "Marcelo Fidelis Assis",
        "Sumário": "Experienced IT professional, technical and project/team management background. Previous experience as Service Delivery / Technical Account Manager (Field Service and Data Center), IT Architecture and Infrastructure Project Manager (DevOps, Cloud, APIs) and Infrastructure Coordinator / Manager.",
        "Ocupação": "Global Engineering Manager at BEES | AB-Inbev",
        "Localização": "Não existente!",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Brazil \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: Global Engineering Manager at Bees | AB-Inbev \n\n**\nNome: Menu \nLocalização: São Paulo, Brazil \nDescrição: Não existente \nTempo de trabalho: 2020/2021 \nNível: Senior Product Manager / Head of Integrations (onboarding) \n\n**\nNome: Infracommerce \nLocalização: São Paulo Area, Brazil \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Senior Project Manager \n\n**\nNome: TOTVS \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2017/2019 \nNível: IT Infrastructure Coordinator / IT Infrastructure Manager (Acting) \n\n**\nNome: TOTVS \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2016/2017 \nNível: Senior Project Manager (Infrastructure / IT Architecture) \n\n*",
        "Educação": "\nNome da instítuição: Ibmec \nNível: Master of Business Administration - MBA \nDuração: De 2020/2020 \nÁrea: Finance, General\n**\nNome da instítuição: Faculdade de Tecnologia de São Paulo \nNível: Bachelor \nDuração: De 2007/2009 \nÁrea: Administration\n*",
        "Certificados": "\nAutoridade: Scrum Inc.\nNome: Licensed Scrum Master \nIntervalo: 2020/2021\nhttps://s3.amazonaws.com/scruminc-certs/SM-6060324**\nAutoridade: Scrum Inc.\nNome: Licensed Product Owner \nIntervalo: 2020/2021\nhttps://s3.amazonaws.com/scruminc-certs/PO-5032403*",
        "websites_0_url": "http://www.facebook.com/mffidelis",
        "websites_0_label": "PERSONAL",
        "twitter_0_name": "mffidelis",
        "twitter_0_credentialId": "urn:li:member:45161910;18497715"
    },
    {
        "Name": "Cássio Bastos",
        "Sumário": "Data Analyst at Quinto Andar.  M.Sci. at the Brazilian National Institute of Geography and Statistics.",
        "Ocupação": "Data Product Manager at Bees Brasil",
        "Localização": "Não existente!",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Greater São Paulo Area \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: Data Product Manager \n\n**\nNome: Conquer \nLocalização: São Paulo, Brasil \nDescrição: - Head of content for the Data Analysis Course\n- Data Analysis (online and classroom)\n- Data Analysis and Power BI (on-line course) \nTempo de trabalho: 2020/2020 \nNível: Head of Content and Data Analysis Teacher \n\n**\nNome: QuintoAndar \nLocalização: São Paulo Area, Brazil \nDescrição: Não existente \nTempo de trabalho: 2019/2020 \nNível: Data Analyst \n\n**\nNome: Intelie \nLocalização: São Paulo e Região, Brasil \nDescrição: - Facilitate deliveries in projects for the Oil and Gas Industry\n- Creation, maintenance, and update of dashboards\n- Structuring and mapping of raw data for later use into the Intelie Live tool \nTempo de trabalho: 2018/2019 \nNível: Data Analyst \n\n**\nNome: Urissanê Comunicação \nLocalização: São Paulo Area, Brazil \nDescrição: - Management, content creation and social media planning\n- Data analysis for social media strategy (Facebook, Twitter, and Google Analytics data).\n- Digital marketing planning\n- Adwords and Facebook Ads planning and follow-up \nTempo de trabalho: 2017/2018 \nNível: Community Manager \n\n*",
        "Educação": "\nNome da instítuição: Udacity \nNível: Nano \nDuração: De 2021/2021 \nÁrea: Product Management\n**\nNome da instítuição: Escola Nacional de Ciências Estatísticas - IBGE \nNível: Master's degree \nDuração: De 2014/2016 \nÁrea: Estatística\n**\nNome da instítuição: Universidade de Brasília \nNível: Bacharel \nDuração: De 2006/2010 \nÁrea: History\n*",
        "Certificados": "",
        "twitter_0_name": "doubledoug",
        "twitter_0_credentialId": "urn:li:member:74802765;1599520"
    },
    {
        "Name": "Fernando Borges",
        "Sumário": "Computer Engineer, with MBA and Specialization in Business Intelligence with 6+ years of experience in Data Modeling.\nCurrently working as a Data Analyst at the biggest brewery in the world, AB InBev. In this role, I take care of the Data Analysis of a B2B product, called Bees, that sells our and/or marketplace's products to business.\n\nTasks I'm responsible for are analyzing client's behavior in the app and segment them into clusters based on similarity. \nAlso, analyze metrics for the Rewards program, identifying clients' usage. Clustering them as potential savers, often redeemers, engaged or not engaged to the program, to drive business and take actions precisely for each group.\nLast but not least, I create reports for on-demand questions Director may have about the overall product.\n\nExpert in SQL and Python, experienced in Machine Learning, I'm currently taking classes at Unicamp to improve my R and Machine Learning skills.\n\nExperienced with commercial Visualization tools such as Tableau, PowerBI, Mode Analytics, and Cognos.",
        "Ocupação": "Product Data Analyst at Bees Brasil | AB InBev",
        "Localização": "Campinas, São Paulo Brazil",
        "Empresas": "\nNome: BeerTech | AB InBev \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Senior Data Analyst \n\n**\nNome: IBM \nLocalização: Hortolândia, São Paulo, Brazil \nDescrição: I have worked in 4 Projects within IBM, as Team Leader for Data Analysis, supporting ETL process, and Data Modeling.\nOnly Brazilian in these projects, all other team members were from United States, Canada, Mexico, China, India, Egypt, Hungary and Argentina. \nTempo de trabalho: 2015/2020 \nNível: Data Analyst \n\n**\nNome: Motorola Mobility (a Lenovo Company) \nLocalização: Jaguariuna, Brazil \nDescrição: I have worked as an Auditing Intern. \nTempo de trabalho: 2011/2012 \nNível: Intern \n\n**\nNome: IBM \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2008/2011 \nNível: Technical Support Analyst \n\n*",
        "Educação": "\nNome da instítuição: Universidade Estadual de Campinas \nNível: Master of Science - MS \nDuração: De 2019/2021 \nÁrea: Data Science\n**\nNome da instítuição: UniMetrocamp Wyden \nNível: Master of Business Administration - MBA \nDuração: De 2018/2019 \nÁrea: Business Intelligence\n**\nNome da instítuição: Devry Metrocamp \nNível: Engineer's degree \nDuração: De 2011/2017 \nÁrea: Computer Engineering\n*",
        "Certificados": "\nAutoridade: HDI\nNome: HDI Support Center Analyst \nIntervalo: 2010/2010\nNão existente**\nAutoridade: IBM\nNome: IBM Certified Database Administrator \nIntervalo: 2017/2017\nNão existente**\nAutoridade: IBM\nNome: Spark - Level 1 \nIntervalo: 2017/2017\nhttps://www.youracclaim.com/badges/c7c801bc-7cdb-4f53-b15c-e3ee68416890/linked_in_profile**\nAutoridade: IBM\nNome: Hadoop Foundations - Level 1 \nIntervalo: 2017/2017\nhttps://www.youracclaim.com/badges/71dc76c4-c5b8-4081-97da-344e6396d5f9/linked_in_profile**\nAutoridade: IBM\nNome: Data Science Foundations - Level 1 \nIntervalo: 2017/2017\nhttps://www.youracclaim.com/badges/1e2ba8b7-f86e-4c5c-b2a4-a87755792f1d/linked_in_profile**\nAutoridade: IBM\nNome: Electronics Industry Foundations \nIntervalo: 2017/2017\nhttps://www.youracclaim.com/badges/ff769d0e-7800-4acd-acbf-1f2d4e51270b/linked_in_profile**\nAutoridade: IBM\nNome: IBM Agile Explorer \nIntervalo: 2017/2017\nhttps://www.youracclaim.com/badges/2d7834f8-39fd-41bc-af99-12c922c83e01/linked_in_profile**\nAutoridade: IBM\nNome: IBM Design Thinking Practitioner \nIntervalo: 2017/2017\nhttps://www.youracclaim.com/badges/abc261a4-151d-4adc-aea3-7b9b322106be/linked_in_profile**\nAutoridade: IBM\nNome: IBM Mentor \nIntervalo: 2017/2017\nhttps://www.youracclaim.com/badges/81964299-610d-497f-8ec8-b6838bedccd2/linked_in_profile**\nAutoridade: IBM\nNome: Big Data Foundations - Level 2 \nIntervalo: 2017/2017\nhttps://www.youracclaim.com/badges/024efa02-6fbc-4e74-8cef-5fb45959a80b/linked_in_profile*"
    },
    {
        "Name": "Mariah R.",
        "Sumário": "I help teams discover the benefits from the Scrum framework. I am passionate about sharing knowledge and contributing collectively.\n\nFor over 8 years, I worked in the Project Management area with a multinational IT company. The last 2 of them were under the Agile Methodology, using the Scrum framework. I´ve performed the role of Scrum Master, facilitating the Squad´s Ceremonies and making sure the Agile Values and Practices were being applied/respected. My squad was one of the pilot squads and served as a model to the others. I shared our adaptation experiences at one of the organization meetings, to a crowd of 300+ participants.\n\nOn my previous role for the same company, I was chosen to be one of the responsible instructors of a knowledge-transfer from the Brazil team to the Costa Rica one. I helped coordinating the Procedures Guide’s update/review, which would serve as a base for the training. Then, I spent 3 weeks in San Jose, mentoring the new team members. All 17 mentees evaluated the experience as being positive, and the transition was considered successful by the Management Team. \n\nAlso, I´m used to working with multicultural teams, as I´ve always had peers located in the USA, Costa Rica, India, and the Philippines.",
        "Ocupação": "Agility | Support | Scrum Master (PSM I) | PMO",
        "Localização": "Campinas, São Paulo Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Campinas, São Paulo, Brazil \nDescrição: - Configure new Jira projects and customization\n- Resolve access incidents\n- Control license usage\n- Propose better Jira usage and plugins\n- Use Jira automations\n- Define and follow process for tool evaluation and management \nTempo de trabalho: 2021/2021 \nNível: Agility Support Master \n\n**\nNome: IBM \nLocalização: Não existente \nDescrição: - Act as Scrum Master, making sure the Scrum values and practices were being followed by the squad (from April 2018 on, performed this role simultaneously with the CCM/PMO role, and taking turns with the other squad members each month).\n- Facilitate the squad´s ceremonies such as Sprint Planning, Daily Scrums, Sprint Review, and Sprint Retrospective\n- Set-up the MURAL workspace that contained the squad´s KanBan board, Social Contract and other important information\n- Encourage the squad to perform the recurring Performance Self-Assessment to identify what the squad could improve on\n- Produce the squad´s measurement reports (Cycle Time and Squad Sentiment) at the end of the Sprint and present it/discuss it with the squad members during the Sprint Retrospective\n- Manage contract activities, since contract signature through contract termination, validating and filing all data to ensure Audit Readiness\n- Handle Business Controls activities such as contract performance (KPI´s), Contract Change and Deliverables\n- Manage Contract´s Risks & Issues, assisting the mitigation plan as well\n- Support Executive account team members, and coordinate with both internal and external stakeholders\n- Perform Billing routine (gathering monthly Resource Unit usage, creating the invoices based on it and presenting it to the customer)\n- Handling Invoice Disputes\n- Procuring hardware and software on behalf of the accounts \nTempo de trabalho: 2017/2020 \nNível: Commercial Contract Manager & Scrum Master \n\n**\nNome: IBM \nLocalização: Hortolândia, São Paulo, Brazil \nDescrição: - Provide support to the account´s Contract Commercial Manager\n- Maintain a compliance posture in services provided by the Account Project Office\n- Ensure compliance with the Terms and Conditions of the particular contract involved, and that all Audit and Contract compliance requirements are registered with relevant evidence in the Account's repositories to ensure Audit Readiness\n- Gather data, and assist the Account Team as required when preparing for Audits\n- Collaborate with other Project Management Office (PMO) team members, Delivery Project Executives (DPE) and Project Executives (PE) or other business members as required\n- Manage Risks to the Contract's Business Objectives\n- Manage Contract Performance – monitor Key Performance Indicators (KPI's)\n- Analyze and recommend on problems and issues resolutions, and support efforts to improve overall business results\n- Act as member of the Management Team to ensure the effectiveness of the Account\n- Billing routine\n- Procurement requests for hardware and software \nTempo de trabalho: 2016/2016 \nNível: Contract Management Specialist (PMO) \n\n**\nNome: IBM \nLocalização: Hortolândia, São Paulo, Brazil \nDescrição: - Act as the team´s focal point, assisting the team´s manager with activities related to new candidates' screening process, arranging the team´s vacation/holiday schedules, and assuring their backup plan was in place\n- Train/Mentor new team members\n- Prepare Executive reports on a weekly, monthly and quarterly basis\n- Provide Administrative support to Project Managers, bridging the communication between them and the vendors\n- Responsible for the on/off-boarding of technical contractors in the US accounts, making sure Criminal Background Checks had been performed and cleared with the vendors before they started working\n- Issue purchase orders to allow contractors to start working, as well as keeping track of its funds and altering them as required\n- Requesting all required on-boarding items, such as badge, computer and company email\n- Handle invoices reconciliation, by confirming the vendors were accurately billing IBM for the hours and travel expenses submitted by the contractor - making sure their travel expenses were within the Business Guidelines for contractors\n- Raising payment disputes and working with the vendors to solve them\n- Mid 2016, when this scope was transferred from Brazil to Costa Rica, I was one of the instructors responsible for providing training to the new team. I spent 3 weeks in Costa Rica, not only mentoring the new team as well as reporting trasition status to Management Team in Brazil and the US \nTempo de trabalho: 2013/2016 \nNível: Technical Contract Coordinator (Project Assistant) \n\n**\nNome: GTCON Tecnologia & Serviços Ltda. \nLocalização: Hortolândia, São Paulo, Brazil \nDescrição: - Act as the team´s focal point, assisting the team´s manager with activities related to new candidates' screening process, arranging the team´s vacation/holiday schedules, and assuring their backup plan was in place\n- Train/Mentor new team members\n- Prepare Executive reports on a weekly, monthly and quarterly basis\n- Provide Administrative support to Project Managers, bridging the communication between them and the vendors\n- Responsible for the on/off-boarding of technical contractors in the US accounts, making sure Criminal Background Checks had been performed and cleared with the vendors before they started working\n- Issue purchase orders to allow contractors to start working, as well as keeping track of its funds and altering them as required\n- Requesting all required on-boarding items, such as badge, computer and company email\n- Handle invoices reconciliation, by confirming the vendors were accurately billing IBM for the hours and travel expenses submitted by the contractor - making sure their travel expenses were within the Business Guidelines for contractors\n- Raising payment disputes and working with the vendors to solve them \nTempo de trabalho: 2011/2013 \nNível: Technical Contractor Coordinator (Project Assistant) \n\n*",
        "Educação": "\nNome da instítuição: Faculdades Maria Imaculada \nNível: Não existente \nDuração: De 2006/2008 \nÁrea: English Language and Literature/Letters\n**\nNome da instítuição: PUCRS \nNível: Competências Profissionais, Emocionais e Tecnológicas para Tempos de Mudança \nDuração: De 2020/2020 \nÁrea: Produtividade\n*",
        "Certificados": "\nAutoridade: LinkedIn\nNome: Project Management Tips \nIntervalo: 2020/2020\nhttp://www.linkedin.com/learning/project-management-tips**\nAutoridade: LinkedIn\nNome: Agile Foundations \nIntervalo: 2020/2020\nhttp://www.linkedin.com/learning/agile-foundations**\nAutoridade: LinkedIn\nNome: Scrum: The Basics \nIntervalo: 2020/2020\nhttp://www.linkedin.com/learning/scrum-the-basics**\nAutoridade: Coursera\nNome: Machine Learning for Business Professionals \nIntervalo: 2020/2020\nhttp://coursera.org/verify/QUUB49KZ636A**\nAutoridade: LinkedIn\nNome: Transitioning from Waterfall to Agile Project Management \nIntervalo: 2020/2020\nhttp://www.linkedin.com/learning/transitioning-from-waterfall-to-agile-project-management-6**\nAutoridade: LinkedIn\nNome: Agile at Work: Building Your Agile Team \nIntervalo: 2020/2020\nhttp://www.linkedin.com/learning/agile-at-work-building-your-agile-team**\nAutoridade: LinkedIn\nNome: Agile at Work: Planning with Agile User Stories \nIntervalo: 2020/2020\nhttp://www.linkedin.com/learning/agile-at-work-planning-with-agile-user-stories**\nAutoridade: LinkedIn\nNome: Agile at Work: Driving Productive Agile Meetings \nIntervalo: 2020/2020\nhttp://www.linkedin.com/learning/agile-at-work-driving-productive-agile-meetings**\nAutoridade: LinkedIn\nNome: Agile at Work: Getting Better with Agile Retrospectives \nIntervalo: 2020/2020\nhttp://www.linkedin.com/learning/agile-at-work-getting-better-with-agile-retrospectives**\nAutoridade: LinkedIn\nNome: Agile Project Management with Microsoft Project \nIntervalo: 2020/2020\nhttp://www.linkedin.com/learning/agile-project-management-with-microsoft-project*"
    },
    {
        "Name": "Juliana Cerqueira",
        "Sumário": "Não existente!",
        "Ocupação": "Bees Migration - Project Manager ",
        "Localização": "Campinas, São Paulo Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Jaguariúna \nDescrição: Não existente \nTempo de trabalho: 2019/2019 \nNível: B2B Project Manager \n\n**\nNome: Anheuser-Busch InBev \nLocalização: Jaguariuna \nDescrição: Não existente \nTempo de trabalho: 2018/2019 \nNível: Quality Assurance Focal \n\n**\nNome: IBM \nLocalização: Brazil \nDescrição: Não existente \nTempo de trabalho: 2014/2018 \nNível: Intel / Unix / Exchange Team Lead \n\n**\nNome: IBM \nLocalização: Brazil \nDescrição: Não existente \nTempo de trabalho: 2013/2014 \nNível: Project Office Team Lead \n\n**\nNome: IBM Brasil \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2008/2011 \nNível: Project Office \n\n*",
        "Educação": "\nNome da instítuição: Australian Institute of Professional Education \nNível: Não existente \nDuração: De 2011/2012 \nÁrea: Advanced Diploma Of Management - Human Resources\n**\nNome da instítuição: Faculdade Comunitária de Campinas \nNível: Não existente \nDuração: De 2004/2008 \nÁrea: Business\n*",
        "Certificados": ""
    },
    {
        "Name": "Ludmila Nascimento",
        "Sumário": "Não existente!",
        "Ocupação": "People Experience Senior Analyst | BEES Brasil  | AB InBev",
        "Localização": "Jaguariúna, São Paulo Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Business Partner \n\n**\nNome: University of Illinois at Urbana-Champaign \nLocalização: Estados Unidos \nDescrição: -Projeto científico “Mensuração da perda de matéria seca da soja e da influência da umidade relativa do ar no processo respiratório dos grãos” ;\n-Membro do Programa GLOBE \"Líderes Globais\"  \nTempo de trabalho: 2019/2019 \nNível: Internship \n\n**\nNome: Anheuser-Busch InBev \nLocalização: Jaguariúna \nDescrição: - Gestão do sistema contencioso (Tedesco);\n- Consolidação e análise de presentes e doações na América Latina e no Norte, Ásia e Europa;\n- Colaboração na implantação do website e do aplicativo do canal de conformidade global; -- \n- Acompanhamento do programa Compliance Champions global em todas as zonas de operação da AB InBev; \nTempo de trabalho: 2018/2018 \nNível: Estagiária em Global Compliance \n\n**\nNome: Biossistec Jr. \nLocalização: Pirassununga e Região, Brasil \nDescrição: Acompanhamento das metas da empresa, coordenação da diretoria, prospecção de clientes e representatividade em eventos externos. \nTempo de trabalho: 2016/2017 \nNível: Presidente executivo \n\n**\nNome: Biossistec Jr. \nLocalização: Pirassununga e Região, Brasil \nDescrição: Gerenciamento do time de evento e a organização de eventos internos e externos, visando atração de talentos e prospecção de clientes. \nTempo de trabalho: 2015/2016 \nNível: Diretora de Eventos \n\n*",
        "Educação": "\nNome da instítuição: MBA USP/Esalq \nNível: Master of Business Administration - MBA \nDuração: De 2021/2022 \nÁrea: Gestão de Recursos Humanos\n**\nNome da instítuição: University of illinois Urbana Champaign \nNível: Intership \nDuração: De 2019/2019 \nÁrea: Não existente\n**\nNome da instítuição: Universidade de São Paulo \nNível: Bacharelado \nDuração: De 2013/2019 \nÁrea: Engenharia de Biossistemas\n*",
        "Certificados": ""
    },
    {
        "Name": "Mariana Pontes da Silva Leite",
        "Sumário": "Experienced Scrum Master with a demonstrated history of working in the information technology and services industry. Strong professional skilled in Business Process and agile project management, negotiation and passionate about helping teams to achieve their objectives.",
        "Ocupação": "Scrum Master at Bees Brasil",
        "Localização": "Campinas, São Paulo Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Campinas, São Paulo, Brasil \nDescrição: Acting as Scrum Master for BEES, It is my responsibility to ensure all the team understand and work with Scrum Framework, also act as an enabler to remove impediments, facilitating the Scrum Events (Planning, Daily, Showcase, Retrospective, and Grooming meetings). \nWorking very closely with the Product team to set expectations, sprint capacity, and visibility to our development roadmap. \nFocusing on new ways to improve our deliveries and measure KPIs that lead us to our product success. \nAnd also being people manager. \nTempo de trabalho: 2020/2020 \nNível: Project Manager Scrum Master \n\n**\nNome: IBM \nLocalização: Hortolândia \nDescrição: As Scrum Master, it was my responsibility to ensure the team lives the agile values and principles, and also facilitate Scrum Rituals such as daily, planning, showcase, technical refinement, and business refinement.\nAlso, I've worked for transforming teams from Waterfall projects to Agile and Kanban, teaching the team to work in both frameworks.\nAside from that as AppOps Program Manager, I was responsible to ensure the Quote to Cash squads were capable to migrate all infrastructure to Hybrid Cloud, providing guidance and enabling any issues that would prevent the project's success. \nTempo de trabalho: 2017/2020 \nNível: Scrum Master/Program Manager \n\n**\nNome: IBM \nLocalização: Hortolândia \nDescrição: Team leader for the Rational Engagement Team, where our main focus was the alignment of goals for the team, KPIs, documentation updates, management of commercial customer contracts, monitoring implementations, and understand to draft customers' proposals. \nProcess creation, project metrics, and reports for senior management, and responsible to understand and create new DevOps offers. \nTempo de trabalho: 2014/2017 \nNível: Rational Engagement Team Lead/Gerente de Projetos \n\n**\nNome: IBM \nLocalização: Hortolândia \nDescrição: Assist project managers from IBM United States and Canada on the allocation of their resources. Main Activities: intermediating the hiring process with vendors for IT projects; work hours reconciliation; creation of payment orders for IBM US and Canada; financial reports for the executive board. \nTempo de trabalho: 2012/2014 \nNível: Assistant to Project Manager \n\n**\nNome: Unilever \nLocalização: São Paulo Area, Brazil \nDescrição: Sales internship focusing on the process improvement to distribute sellers route according to market share. \nTempo de trabalho: 2011/2011 \nNível: Sales Staff \n\n*",
        "Educação": "\nNome da instítuição: Pontifícia Universidade Católica de Campinas \nNível: Bach \nDuração: De 2008/2012 \nÁrea: Administração de Empresas com Habilitação em Comércio Exterior\n*",
        "Certificados": "\nAutoridade: International Scrum Institute™\nNome: Scrum Master \nIntervalo: Não existente/Não existente\nNão existente**\nAutoridade: International Scrum Institute™\nNome: Scrum Product Owner \nIntervalo: 2016/2016\nNão existente**\nAutoridade: Acclaim Badging\nNome: IBM Agile Explorer \nIntervalo: 2017/2017\nhttps://www.youracclaim.com/badges/b72b604c-4917-49d5-bea5-3a6cdebbc3f2**\nAutoridade: Acclaim Badging\nNome: IBM Design Thinking Practitioner \nIntervalo: 2016/2016\nhttps://www.youracclaim.com/badges/efb53bfb-cc2f-49ec-b0d7-80fed04abd1a**\nAutoridade: Acclaim Badging\nNome: Big Data Foundations - Level 1  \nIntervalo: 2017/2017\nhttps://www.youracclaim.com/badges/a560db9f-3507-450d-a611-ee49514d3d68**\nAutoridade: Acclaim Badging\nNome: Cognitive Practitioner  \nIntervalo: 2017/2017\nhttps://www.youracclaim.com/badges/db65256a-7ee6-4438-8a93-de217cc87c44**\nAutoridade: IBM\nNome: IBM Agile Achiever \nIntervalo: Não existente/Não existente\nhttps://www.youracclaim.com/badges/cc4c455e-db53-4a93-8372-65d929f350d6/linked_in_profile**\nAutoridade: IBM\nNome: IBM Agile Champion \nIntervalo: 2020/2020\nhttps://www.youracclaim.com/badges/292bce89-372c-4394-9710-5ee07c6f57ee/linked_in_profile**\nAutoridade: IBM\nNome: Interskill - Mainframe Specialist - Z Mainframe Infrastructure Awareness \nIntervalo: 2020/2020\nhttps://www.youracclaim.com/badges/41cada71-ebed-45b7-b47a-09a8f4a5f51d/linked_in_profile**\nAutoridade: Scrum.org\nNome: PSM I \nIntervalo: 2020/2020\nhttps://www.scrum.org/certificates/578550*"
    },
    {
        "Name": "Annelyse  Silva",
        "Sumário": "6+ years working with technology, I'm sure I couldn't have chosen a different career. I strongly believe that technology is a great ally in everyday problems and that with a focus on continuous improvement and constant evolution, whether of physical resources or tools, it is possible to overcome any obstacle in the business environment. My entire experience is based on the industry, where I believe we have the biggest challenges for the IT areas. Our focus is to deliver excellence in SaaS, ensuring high availability, security and efficiency for our cloud. I work in an organization where we are responsible for maintaining, scaling and improving applications, whether from infrastructure, architecture or development perspectives. Leadership is a privilege, and looking at the team and seeing how much we have evolved in the last 6 years is what makes me believe that everything is possible. ",
        "Ocupação": "Associate Product Manager (APM) at BEES | Ab InBev",
        "Localização": "Jundiaí, São Paulo Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Campinas, São Paulo, Brasil \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Associate Product Manager \n\n**\nNome: SKF Group \nLocalização: Cajamar, São Paulo, Brazil \nDescrição: Develop work instructions and KPIs for System Engineer department and train new users and potential customers; \nCoordinate migration projects of new customers from North/Latin America to the Americas cloud; \nDefine, implement and sustain infrastructure to host and support SKF software and deliver solutions as SaaS model; \nPlan, supervise, and coordinate daily activities for both Development and Support team;\nAs PO, guarantee a prioritized backlog, with well-defined and technical user stories for the development team, as well as a good understanding of technologies used to provide guidance and direction on the development tasks (when needed);\nDaily interaction with both internal and external users and stakeholders to define the business strategy and roadmaps for SKF solutions, ensuring proper prioritization based on what delivers most value to the customers;\nTemporarily acted as Scrum Master, facilitating Scrum Ceremonies (daily calls, refinement meetings, sprint review and retrospective) and making sure the team were able to work without interruption or technical problems. \nTempo de trabalho: 2019/2020 \nNível: Tech Lead | Product Owner \n\n**\nNome: SKF Group \nLocalização: Cajamar, São Paulo, Brasil \nDescrição: - Capacitação de novos recursos (suporte, infraestrutura e desenvolvimento);\n- Coordenação de projetos de TI (com clientes e parceiros de tecnologia);\n- Implementação de Metodologia Ágil; \nTempo de trabalho: 2018/2019 \nNível: Systems Engineering Specialist \n\n**\nNome: SKF Group \nLocalização: Cajamar, SP, Brasil \nDescrição: - Act as facilitator between support and development team (problem analysis and prioritization);\n- Classify development requests: bugs, improvements, adjustment or process change;\n- Software Engineering (software requirements, user cases, detailed specs); \nTempo de trabalho: 2017/2018 \nNível: Reliability Engineering Analyst \n\n**\nNome: SKF Group \nLocalização: Cajamar, São Paulo, Brasil \nDescrição: - Level 2 Technical Support - interact with software specialist team (San Diego - CA. USA) for complex troubleshooting;\n- Architectural design for on premise projects;\n- FUP with both internal and external customers;\n- Log analysis (application, windows and database);\n- Tests and simulations in local/controlled environments;\n- Planning (change requests and cloud maintenance windows); \nTempo de trabalho: 2015/2017 \nNível: Reliability Engineering Assistant \n\n*",
        "Educação": "\nNome da instítuição: Faculdade Descomplica \nNível: MBA em Gestão Estratégica de Projetos e Metodologias Ágeis \nDuração: De 2020/2021 \nÁrea: Gestão de Projetos de TI\n**\nNome da instítuição: FATEC Jundiaí \nNível: Gestão de Tecnologia da Informação \nDuração: De 2017/2019 \nÁrea: Tecnologia da Informação\n**\nNome da instítuição: Faculdade Pitagoras \nNível: Estudante \nDuração: De 2012/2016 \nÁrea: Engenharia de Produção\n*",
        "Certificados": "\nAutoridade: CertiProf\nNome: DevOps Essentials Professional Certificate (DEPC) \nIntervalo: 2019/2019\nNão existente**\nAutoridade: Crescimentum\nNome: Líder do Futuro \nIntervalo: 2019/2019\nNão existente**\nAutoridade: CertiProf\nNome: Lifelong Learning \nIntervalo: 2020/2022\nhttps://www.youracclaim.com/badges/ab8d4c41-f9e6-4f28-87ed-4be9bb17b525?source=linked_in_profile**\nAutoridade: Univesp Oficial\nNome: Banco de Dados \nIntervalo: 2020/2020\nNão existente**\nAutoridade: CertiProf\nNome: Kanban Foundation (KIKF)™ \nIntervalo: 2020/2022\nNão existente**\nAutoridade: Instituto de Gestão e Tecnologia da Informação\nNome: Bootcamp Programador de Software Iniciante \nIntervalo: 2020/2020\nNão existente**\nAutoridade: LinkedIn\nNome: Gestão Ágil no Trabalho: Como Criar Equipes Ágeis \nIntervalo: 2020/2020\nhttp://www.linkedin.com/learning/gestao-agil-no-trabalho-como-criar-equipes-ageis**\nAutoridade: LinkedIn\nNome: Agile Product Owner Role: Techniques \nIntervalo: 2021/2021\nhttp://www.linkedin.com/learning/agile-product-owner-role-techniques**\nAutoridade: LinkedIn\nNome: Learning Jira (Cloud Edition) \nIntervalo: 2021/2021\nhttps://www.linkedin.com/learning/learning-jira-cloud-edition**\nAutoridade: LinkedIn\nNome: Product Management First Steps \nIntervalo: 2021/2021\nhttps://www.linkedin.com/learning/product-management-first-steps*"
    }
]