[
    {
        "Sumário": "Highly experienced in CPG industry. Strong Sales professional graduated from Insper and FGV/EAESP. Skilled in Marketing Management, Market Planning, Pricing Strategy, Financial Management, Shopper Marketing, Trade Marketing, Analytics and Digital Transformation.",
        "Name": "Fabio Seiki Ishitani",
        "Ocupação": "Global Director for Migration and Services  at BEES | AB InBev",
        "Localização": "São Paulo, São Paulo Brazil",
        "Empresas": "\nNome: Anheuser-Busch InBev \nLocalização: São Paulo \nDescrição: Digital solutions for B2B Digital Transformation \nTempo de trabalho: 2019/2019 \nNível: Director of Program Management \n\n**\nNome: Bees Brasil \nLocalização: Brazil \nDescrição: Responsible for 4 departments:\n#Migration: Ensure reliable interfaces to enable the Expansion into New Countries \n#People: Bringing and Building a World-class team for Bees\n#Finance: Management of our investments. Bees is the largest tech investment from AB-Inbev\n#Operation: Solve Customer Support Request \nTempo de trabalho: 2019/2019 \nNível: Global Director for Migration and Services \n\n**\nNome: Cervejaria Ambev \nLocalização: Minas Gerais \nDescrição: Responsável regional com 200 funcionários próprios e 600 terceiros.\nOperação engloba 10 gerências nas áreas de vendas, trade marketing, logística, financeiro e gente. \nTempo de trabalho: 2016/2019 \nNível: Gerente Comercial Sênior \n\n**\nNome: Cervejaria Ambev \nLocalização: São Paulo \nDescrição: Responsável pelo Centro de Informação Gerencial de vendas da Ambev. O Centro é composto por uma equipe de 51 funcionários, que analisam e monitoram as iniciativas de Vendas e Trade no Brasil. \nTempo de trabalho: 2014/2016 \nNível: MIS Manager/ Centro de Analytics \n\n**\nNome: Cervejaria Ambev \nLocalização: São Paulo, São Paulo \nDescrição: Responsável pela estratégia e gestão nacional dos indicadores de vendas. Responsável também pelo desenvolvimento de novas tecnologias para equipe vendas. Realizações: revisão e implementação dos novos KPIs nacionais de vendas, elaboração e implementação do Projeto de Cadastro Nacional, implementação do novo sistema de gestão de vendas, desenvolvimento da nova plataforma de vendas mobile e rastreabilidade da equipe de vendas via GPS (4 mil funcionários em 700 mil estabelecimentos). \nTempo de trabalho: 2012/2014 \nNível: National Productivity & Tech Sales Specialist \n\n*",
        "Educação": "\nNome da instítuição: Insper \nNível: MBA Executivo \nDuração: De 2016/2017 \nÁrea: Não existente\n**\nNome da instítuição: FGV - Fundação Getulio Vargas \nNível: Bacharelado em Administração \nDuração: De 2003/2007 \nÁrea: Administração de Empresas\n*"
    }
]