[
    {
        "Name": "kaique silva",
        "Sumário": "Desenvolvedor com experiência em criação de frontend de websites com html,css ,js(puros) e  Reactjs.Habilidade com desenvolvimento backend com java 8 com framework spring boot e ORM hibernate, que foram as tecnologias usadas no meu TCC do técnico em desenvolvimento, atualmente estudando Nodejs e Typescript com Sequelize e typeORM. Mas com muito interesse em desenvolver mais as habilidade de backend e poder trabalhar com AI, Machine Learn, deep learn e Neural Networks. Github:https://github.com/karlgama \n\nEmail: kaiquesilva49@hotmail.com\nTelefone: 11 95995327",
        "Ocupação": "Estágio em desenvolvimento na Bees Brasil",
        "Localização": "Itapevi, São Paulo Brazil",
        "Empresas": "\nNome: Bees Brasil | Ambev \nLocalização: São Paulo, Brasil \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: Estágio em desenvolvimento \n\n**\nNome: Menu \nLocalização: São Paulo, Brasil \nDescrição: Não existente \nTempo de trabalho: 2020/2021 \nNível: estágio em desenvolvimento fullstack \n\n**\nNome: UOL - Universo Online \nLocalização: São Paulo e Região, Brasil \nDescrição: Não existente \nTempo de trabalho: 2017/2017 \nNível: Agente de suporte  \n\n**\nNome: Trocafone \nLocalização: Barueri,São Paulo \nDescrição: Não existente \nTempo de trabalho: 2016/2017 \nNível: Estagiário \n\n*",
        "Educação": "\nNome da instítuição: Impacta Tecnologia \nNível: engenharia da computação  \nDuração: De 2020/2024 \nÁrea: Engenharia de Computação\n**\nNome da instítuição: SENAI Jandira \nNível: Técnico em desenvolvimento de sistema \nDuração: De 2019/2020 \nÁrea: Tecnologia da Informação\n**\nNome da instítuição: SENAI Jandira \nNível: Técnico  \nDuração: De 2015/2016 \nÁrea: Técnico em eletroeletrônica\n*",
        "Certificados": "\nAutoridade: Alura Cursos Online\nNome: Avançando com PHP: Arrays, Strings, Função e Web  \nIntervalo: 2020/2020\nhttps://cursos.alura.com.br/user/kaique-grangeiro/fullCertificate/b76452be16176e9cc9febe72a2ba0eaf**\nAutoridade: Alura Cursos Online\nNome: Orientação a Objetos com PHP: Classes, métodos e atributos \nIntervalo: 2020/2020\nhttps://cursos.alura.com.br/user/kaique-grangeiro/fullCertificate/b76452be16176e9cc9febe72a2ba0eaf**\nAutoridade: Alura\nNome: Doctrine ORM: Acesse o banco com Mapeamento Objeto-Relacional  \nIntervalo: 2021/2021\nhttps://cursos.alura.com.br/user/kaique-grangeiro/fullCertificate/b76452be16176e9cc9febe72a2ba0eaf**\nAutoridade: Alura\nNome: PHP Composer: Dependências, Autoload e Publicação \nIntervalo: 2021/2021\nhttps://cursos.alura.com.br/user/kaique-grangeiro/fullCertificate/b76452be16176e9cc9febe72a2ba0eaf**\nAutoridade: Alura\nNome: Avançando com Orientação a Objetos com PHP: Herança, Polimorfismo e Interfaces \nIntervalo: 2020/2020\nhttps://cursos.alura.com.br/user/kaique-grangeiro/fullCertificate/b76452be16176e9cc9febe72a2ba0eaf**\nAutoridade: Alura\nNome: PHP e PDO: Trabalhando com bancos de dados \nIntervalo: 2021/2021\nhttps://cursos.alura.com.br/user/kaique-grangeiro/fullCertificate/b76452be16176e9cc9febe72a2ba0eaf**\nAutoridade: Alura\nNome: JAVA EXCEÇÕES: APRENDA A CRIAR, LANÇAR E CONTROLAR EXCEÇÕES \nIntervalo: 2021/2021\nhttps://cursos.alura.com.br/certificate/kaique-grangeiro/java-excecoes*",
        "websites_0_url": "github.com/karlgama"
    },
    {
        "Name": "Leandro Rincon Costa",
        "Sumário": "Não existente!",
        "Ocupação": "Product Manager @ Bees Brasil | AB Inbev",
        "Localização": "Indaiatuba, São Paulo Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Campinas, São Paulo, Brasil \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: Product Manager \n\n**\nNome: Logicalis Brasil \nLocalização: Campinas, São Paulo, Brazil \nDescrição: Product Owner in innovation projects, mainly involving artificial intelligence in the area of computer vision, working since the discovery, construction of MVP and evolution for products. For projects that evolve to the product structure, I work as a Product Manager, with activities such as vision construction, technical and economic feasibility analysis, roadmap definition and identification of opportunities with customers. In addition, I am the team leader, working with people for their well-being and development both personal and professional.\nLast Projects:\n-> Solution for authentication using facial recognition with liveness detection\n-> Innovation projects, proof of concept and evaluation of artificial intelligence solutions for markets such as retail, agribusiness, industry, and security.\nActivities:\n-\tProduct Manager – development of B2B solutions from surveying customer needs, building MVPs, strategic alignment, market assessment, pricing, definition of OKRs, marketing and training of teams in Brazil and other Latin countries.\n-\tProduct Owner – elaboration of backlog, refinement of epics and user stories, prioritization, translation of requirements and business objectives into activities for the technical team, definition of quality and acceptance criteria, evaluation of deliveries regarding quality and meeting needs, active participation in Scrum teams and ceremonies. \n-\tTeam Leader – managing people's well-being, following up with continuous feedback and developing their careers. \n-\tPre-sales – interaction with customers to identify opportunities, survey requirements, present and defend solutions, prepare technical proposals and support for commercial proposals\nMain techniques and technologies:\n-\tArtificial intelligence, Scrum, Kanban, Jira, Cloud Computing, Microsoft Azure, cognitive services, facial recognition \nTempo de trabalho: 2018/2021 \nNível: Software Coordinator / Product Onwer \n\n**\nNome: Logicalis Brasil \nLocalização: Campinas e Região, Brasil \nDescrição: I work as Product Owner (P.O.) in software projects using the Scrum methodology and as people coordinator within the team. I'm currently working on artificial intelligence projects, mainly in the area of computer vision and image-related cognitive services. In addition, I have been working on projects related to the construction of an IoT platform and also in the continuous development of a software platform for valued-added WiFi networks. And lastly I also carry out pre-sales activities with clients in Brazil and in other Latin American countries, such as Argentina, Colombia, Uruguay.\n\nTo achieve better results in my role, I always get involved in the technical definitions of all phases of development, working close to the team, helping them to see the value added to each of their activities.\nEventually, I also work in the implementation and training for the projects in which I am involved. This involvement allows me to fully understand the needs of customers and operations teams. \nTempo de trabalho: 2016/2018 \nNível: Product Owner \n\n**\nNome: PromonLogicalis \nLocalização: Campinas e Região, Brasil \nDescrição: In addition to being responsible for software quality assurance, I worked in activities with clients, such as pre-sales activities, requirements survey, homologation and training. These activities allowed me to have an end-to-end view of the projects and contribute throughout all the development process. \nTempo de trabalho: 2013/2016 \nNível: Software Quality Assurance Analyst \n\n**\nNome: Trópico Telecomunicações avançadas \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2011/2013 \nNível: Test Analyst \n\n*",
        "Educação": "\nNome da instítuição: Universidade Estadual Paulista Júlio de Mesquita Filho \nNível: Master (MSC) \nDuração: De 2007/2009 \nÁrea: Computer Science - Databases\n**\nNome da instítuição: Universidade Estadual Paulista Júlio de Mesquita Filho \nNível: Bachelor \nDuração: De 2003/2006 \nÁrea: Computer Science\n*",
        "Certificados": "\nAutoridade: Scrum Alliance\nNome: CSPO - Certified Scrum Product Owner \nIntervalo: 2016/2016\nhttps://www.scrumalliance.org/community/profile/lrinconcos**\nAutoridade: None\nNome: ServiceNow System Administrator \nIntervalo: 2013/2013\nNão existente**\nAutoridade: ISTQB / BSTQB\nNome: CTFL - ISTQB Certified Tester \nIntervalo: 2011/2011\nNão existente**\nAutoridade: None\nNome: ITIL v3 \nIntervalo: 2010/2010\nNão existente**\nAutoridade: Microsoft\nNome: Microsoft Professional Program in Artificial Intelligence \nIntervalo: 2019/2019\nhttps://academy.microsoft.com/en-us/certificates/6c25c81a-b98e-4d87-8661-4df98f744c0c/**\nAutoridade: Caroli.org\nNome: Certified Lean Inception Facilitator \nIntervalo: 2019/2019\nNão existente**\nAutoridade: Management 3.0\nNome: Management 3.0 Foundation Workshop  \nIntervalo: 2019/2019\nNão existente**\nAutoridade: LinkedIn\nNome: Communication for Product Managers \nIntervalo: 2021/2021\nhttp://www.linkedin.com/learning/communication-for-product-managers*"
    },
    {
        "Name": "Celso H.",
        "Sumário": "Não existente!",
        "Ocupação": "Software Engineer at BEES Brasil | AB InBev",
        "Localização": "São Paulo, São Paulo Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Campinas, São Paulo, Brazil \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Software Engineer \n\n**\nNome: sgsco \nLocalização: São Paulo, São Paulo, Brazil \nDescrição: In this position I had the opportunity to work with the Back End team and discuss the project\nas whole. I had the freedom to choose which technology we could use in our projects and show\nthe pros/cons of it.  \n\nI developed Renault's products using technologies that would be scalable and easy to maintain.\nSome products was just to show their cars and attract/convert clients. I had the opportunity\nto develop a dashboard from scratch, so some Renault workers could login and change offers,\nbanners and edit the whole site.\n\nAlso, I developed a car mechanic portal. Where the mechanic can login and watch videos from\nour partners, read guides, follow events and buy products.\n\nThe technologies that I use daily is:\n- Node.js;\n- EJS/Pug.js as template engines;\n- Code Review;\n- Git; \nTempo de trabalho: 2018/2020 \nNível: Frontend Developer \n\n**\nNome: AAXIS \nLocalização: São Paulo, São Paulo, Brazil \nDescrição: 100% Remote position;\n\nI had the opportunity to work with people from USA, Chile and Mexico. I could improve my\nenglish understanding the client problems and explaining my solutions;\nDeveloped e-commerce using VTEX platform as base;\n\nThe stack used was:\n- Gulp/Grunt as task runners;\n- SASS/LESS as CSS extensions;\n- Node.js to integrate into their IO;\n- Knockout.js to add some extra functions into their checkout page;\n- AJAX to call VTEX APIs and display some data to our customers;\n- Share knowledge helping new coworkers that joined the company after me;\n- Typescript; \nTempo de trabalho: 2017/2018 \nNível: Front End Developer  \n\n**\nNome: Profite - Marketing para Comércio Eletrônico \nLocalização: São Paulo e Região, Brasil \nDescrição: - Desenvolvimento de E-commerce utilizando a plataforma VTEX.\n- Manutenção em E-Commerce que utilizam a plataforma VTEX.\n\nO que é utilizado?\n- HTML5\n- JS/jQuery/Plugins\n- SASS\n- Bower\n- Grunt \nTempo de trabalho: 2015/2017 \nNível: Desenvolvedor front-end \n\n**\nNome: EF Englishtown \nLocalização: São Paulo Area, Brazil \nDescrição: - Desenvolvimento de Landing Pages;\n- Desenvolvimento de e-mail marketing;\n- Desenvolvimento de Landing Pages com o CMS CQ5; \nTempo de trabalho: 2015/2015 \nNível: Desenvolvedor front-end \n\n*",
        "Educação": "\nNome da instítuição: Universidade Anhembi Morumbi \nNível: Não existente \nDuração: De 2015/2019 \nÁrea: Ciências da Computação e Informática\n*",
        "Certificados": "\nAutoridade: HackerRank\nNome: Rest API (Intermediate) Certificate \nIntervalo: 2020/2020\nhttps://www.hackerrank.com/certificates/0ce3396f74ef**\nAutoridade: Rocketseat\nNome: Node.js, ReactJS e React Native \nIntervalo: 2020/2022\nhttp://certifcado.rocketseat.com.br**\nAutoridade: BeerTech | AB InBev\nNome: Beertech Talents - Formação JavaScript/React \nIntervalo: 2020/2020\nhttps://drive.google.com/file/d/1UXtD5okg3ymX_jJa7qKsf1O32taEl8iM/view?usp=sharing**\nAutoridade: HackerRank\nNome: CSS \nIntervalo: 2021/2021\nhttps://www.hackerrank.com/certificates/0a6226dd6e5e*"
    },
    {
        "Name": "Celso Pizzonia",
        "Sumário": "More than 10 years of professional experience developed in IT and Telecommunications acquired in large multinational companies. Strong performance in highly complex project management, governance implementation and best practices enforcement (ITIL, PMI, Lean and Six Sigma), budget managements, return on investment, costs and indicators. Extensive experience in the outsourcing’s management and contracts supporting the highly relevant clients from several segments. Excellent results by building a relationship culture based on trustiness and technical knowledge execution. Skilled in strategic vision, leadership and people development, problem solving, customer focus, logical and critical thinking. Graduation in Information Systems, MBA in Project Management, fluent English and advanced Spanish.\n",
        "Ocupação": "Customer Success Manager at BEES Brasil | AB InBev",
        "Localização": "Campinas, São Paulo Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Campinas, São Paulo, Brazil \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Customer Success Manager \n\n**\nNome: BT \nLocalização: Hortolândia, São Paulo, Brazil \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Customer Success Manager \n\n**\nNome: BT - Global Services \nLocalização: Hortolandia \nDescrição: Operational and administrative management of projects, services and solutions supporting large clients such as: Case New Holland, Makro Wholesaler and Novartis, aiming to guarantee satisfactorily the delivery of the services within the contracted SLA;\nPerformance in the delivery and quality of operational indicators, periodically presenting the services book for high management of clients, reporting relevant information for strategic, administrative and financial decision making;\nResponsible for WAN, LAN, WLAN, Voice and Video Conferencing products, managing the technical team;\nMonitoring and prevention factors that may generate incidents through the application of the Root Cause Analysis methodology;\nFocal Point for the delivery of contracted services, presenting alternative solutions, focusing on the continuous and sustainable improvement of private and / or hybrid environments, optimizing technical resources and mitigating costs;\nDirect and indirect management of large multi-professional teams, being simultaneously responsible for 13 teams.\n \nTempo de trabalho: 2016/2020 \nNível: Service Delivery Manager\t \n\n**\nNome: BT \nLocalização: Hortolandia \nDescrição: IT Project Management covering rollouts, infrastructure and servers, fixed and mobile telephony, LAN, WLAN, WAN and new system implementations for all company offices in Latin America (Argentina, Brazil, Colombia, Peru, Mexico and Venezuela;\nRenewing voice and server technology, updating wired and wireless internal network technologies, reviewing corporate systems, controlling project costs, as well as analyzing CAPEX and OPEX with the objective of reducing costs and improving performance ;\nResearch and adoption of new technologies adhering to the needs of the company focusing on increasing quality, productivity and profitability;\nImplementation of the governance, risk and compliance program, achieving ISSO 27001 and ISO9000 certifications for the internal IT area of BT, as well as ITIL processes in operation and PMI for customer projects and internal operations.\n \nTempo de trabalho: 2015/2016 \nNível: IT Project Manager - LatAm \n\n**\nNome: IBM \nLocalização: Hortolandia \nDescrição: Management of service delivery teams involving help desk, user administration, support, remote assistance, inventory, software and antivirus;\nFollow-up of results related to contracted global metrics and performance, cost reduction, optimization of resources and implementation of best practices;\nResponsible for the delivery of IT service in 5 offices and works of Construtora Schain Engenharia, indirectly managing a team of 15 people;\nResponsible for continuous improvements in productivity and delivery, seeking to increase the profitability and value of the business.\n \nTempo de trabalho: 2013/2015 \nNível: Service Relationship Manager  \n\n*",
        "Educação": "\nNome da instítuição: Universidade Metodista de Piracicaba \nNível: MBA \nDuração: De 2010/2011 \nÁrea: Project Management\n**\nNome da instítuição: International House Brisbane \nNível: Advanced \nDuração: De 2006/2007 \nÁrea: General English\n**\nNome da instítuição: ECELA - Escuela y Centro de Español en LatinAmérica - Santiago, Chile \nNível: Advanced \nDuração: De 2011/2011 \nÁrea: General Spanish\n*",
        "Certificados": "\nAutoridade: EXIN\nNome: ITIL V3 Foundations \nIntervalo: 2011/2011\nNão existente**\nAutoridade: IBM Academy \nNome: IBM Project Management Expert\t \nIntervalo: 2014/2014\nNão existente**\nAutoridade: IBM Academy \nNome: IBM Project Management Foundations  \nIntervalo: 2014/2014\nNão existente**\nAutoridade: PeopleCert\nNome: ITIL V4 Foundation Certificate in IT Service Management  \nIntervalo: 2019/2019\nNão existente**\nAutoridade: CertiProf\nNome: Scrum Foundation Professional Certificate \nIntervalo: 2020/2020\nhttps://www.youracclaim.com/badges/bdad9bcc-4d74-49a3-bf8c-4e5e57f6c264?source=linked_in_profile**\nAutoridade: CertiProf\nNome: CertiProf Continuous Learner \nIntervalo: 2020/2020\nhttps://www.youracclaim.com/badges/a7a7cde3-8ee1-46cf-8a1c-e34418384149?source=linked_in_profile**\nAutoridade: LinkedIn\nNome: Business Fundamentals for Customer Success Managers \nIntervalo: 2020/2020\nhttp://www.linkedin.com/learning/business-fundamentals-for-customer-success-managers**\nAutoridade: LinkedIn\nNome: Customer Service: Serving Internal Customers \nIntervalo: 2021/2021\nhttps://www.linkedin.com/learning/customer-service-serving-internal-customers**\nAutoridade: LinkedIn\nNome: Customer Success Management Fundamentals \nIntervalo: 2021/2021\nhttps://www.linkedin.com/learning/customer-success-management-fundamentals**\nAutoridade: LinkedIn\nNome: Engagement Evaluation Best Practices for Customer Success Management \nIntervalo: 2021/2021\nhttps://www.linkedin.com/learning/engagement-evaluation-best-practices-for-customer-success-management*",
        "email_address": "celrodrigo@yahoo.com.br"
    },
    {
        "Name": "Marcela Tálita Barbon ",
        "Sumário": "Atuação na área de Tecnologia da Informação há mais de 14 anos, atuando em empresas de médio e grande porte.\nSólidos conhecimentos em Metodologia de Projetos PMI, Frameworks Ágeis (Scrum, Kanban), Gestão de Processos, Governança de TI. \nExperiência em liderança de Equipes e Projetos, com atuação em diversas áreas de negócios, sendo facilitadora para os times e processos internos das empresas, removendo impedimentos, trabalhando com os pilares do Scrum mantendo a transparência, inspeção e adaptação dos processos, promovendo iteração entre as áreas e garantindo entregas de forma ágil e eficaz, mantendo a qualidade e entregas de valor ao cliente final, atuando tanto como cliente quanto fornecedor. \n\nBackground Técnico com conhecimento em diversas linguagens de programação: Java, JS, C#, HTML/HTML 5, PHP, CSS e frameworks atuais. \n\nExperiência com Design Thinking, Lean Inception, Scrum, Kanban, PBB, Mudança de Mindset, OKR, DevOps, Managment 3.0.\n\n●\tPontos Fortes: Resiliência, Determinação, bom relacionamento e trabalho em equipe. \n",
        "Ocupação": "Scrum Master at BEES (Ambev)",
        "Localização": "Campinas, São Paulo Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Campinas, São Paulo, Brasil \nDescrição: Atuando como facilitadora do time Eagle em projetos Front End Globais, facilitando cerimônias, utilizando framework Scrum e Safe (ágil escalado), fomentando práticas ágeis na empresa e participando de outras reuniões com times e níveis de status e estratégicos. \nTempo de trabalho: 2020/2020 \nNível: Scrum Master (Ambev - Bees Brasil) \n\n**\nNome: Grupo GFT \nLocalização: São Paulo e Região \nDescrição: Cliente: Banco Original - Scrum Master atuando nas demandas Ágeis com a Fractal de Créditos, trabalhando com 3 squads realizando as cerimônias, facilitando Lean Inceptions e PBB´s e acompanhamento diário das atividades gerando Status Report e Métricas para alta gestão no software Jira. Atuando também em paralelo com 3 squads de Sustentação, atuando com Melhorias e Correção de erros. \nTempo de trabalho: 2020/2020 \nNível: Scrum Master \n\n**\nNome: CPFL Energia \nLocalização: Campinas, São Paulo \nDescrição: • Atuar como PMO Ágil no Projeto Smatlog, onde a proposta é trazer inovação para toda cadeia de Suprimentos, tendo como escopo integrar 14 ferramentas SAP referências de Mercado, mesclando as metodologias/frameworks PMI e Ágil como Scrum, Kanban, Lean, OKR e Kaizen para acompanhamento dos entregáveis e mantermos a melhoria contínua.\n• Atuação na disseminação de conhecimento do framework ágil para governança do Projeto e interagir as áreas, com alteração de Mindset. \nTempo de trabalho: 2019/2020 \nNível: PMO (Escritório de projetos) \n\n**\nNome: Beblue \nLocalização: Ribeirão Preto, São Paulo \nDescrição: • Responsável pelas squads MarketPlace e App´s, realizando papel de Scrum Master sendo facilitadora dos processos internos construídos na ferramenta Jira, ministrando o acompanhamento de entregáveis do time, removendo impedimentos, disseminando conhecimento com os frameworks Scrum e Kanban, realizando cerimônias e mantendo o mindset ágil dentro da empresa.\n• Modelo de entrega de produtos MVP. \nTempo de trabalho: 2019/2019 \nNível: Scrum Master \n\n**\nNome: Capgemini \nLocalização: Araraquara \nDescrição: • Gestão de Pessoas, Liderança e Gestão de time de Assistentes\n• Liderança e Gestão de time de Supervisores\n• Relacionamento com os clientes e GO´s da conta\n• Gestão de Prazos (SLA)\n• Preparação de novos Reports\n• Elaboração de indicadores de desempenho (KPI) \n• Acompanhamento e garantia de entrega dos indicadores mensalmente\n• Mapeamento e automação dos processos de serviços\n• Controle e Gerenciamento de Novas Demandas. (GMUD).\n• Gestão e Controle de Escala de Horários de funcionários\n• Gestão e controle de acessos aos Sistemas do Projeto, sendo SAP e NSAP.\n• Migração e Acompanhamento de Operações e Projetos.\n• Gerenciamento de Contratos.\n• Operações trabalhando de forma compartilhada.\nGarantia de qualidade na entrega de serviço a cliente com alto valor agregado.\nAtuação como Q.A. para levantamento de requisitos e integração/automação de sistemas. \nTempo de trabalho: 2015/2018 \nNível: Coordenadora de T. I.  \n\n*",
        "Educação": "\nNome da instítuição: Universidade Católica Dom Bosco \nNível: Bachelor's degree \nDuração: De 2011/2014 \nÁrea: Análise de Sistemas de Computação\n**\nNome da instítuição: Senac Brasil \nNível: Técnico em Informática \nDuração: De 2006/2008 \nÁrea: Tecnologia da Informação\n*",
        "Certificados": "\nAutoridade: Management 3.0\nNome: Fundamentals Online Workshop  \nIntervalo: 2020/2020\nNão existente**\nAutoridade: HNZ Treinamentos e Consultoria em TI\nNome: Exin DevOps Professional (Curso Preparatório 20h) \nIntervalo: 2020/2020\nNão existente**\nAutoridade: Caroli.org\nNome: PBB - Product Backlog Building \nIntervalo: 2020/2020\nhttps://www.caroli.org/treinamento/product-backlog-building/**\nAutoridade: Scaled Agile, Inc.\nNome: Curso Preparatório Certificação Safe 5.0 \nIntervalo: 2020/2020\nhttps://community.scaledagile.com/s/learning**\nAutoridade: Agile Institute Brazil\nNome: Professional OKR Coach Certified - POCC \nIntervalo: 2020/2020\nNão existente**\nAutoridade: Mindset Ágil - Consultoria e Treinamentos\nNome: Jira e Confluence \nIntervalo: 2021/2021\nNão existente**\nAutoridade: Kanban University \nNome: KPMI - Kanban System Design \nIntervalo: 2021/2021\nhttps://edu.kanban.university/user**\nAutoridade: Kanban University \nNome: KPMII - Kanban Systems Improvement \nIntervalo: 2021/2021\nhttps://edu.kanban.university/user**\nAutoridade: ProjectStudy Treinamento & Consultoria Ltda.\nNome: Curso Preparatório - Certificação PSMI Scrum.org \nIntervalo: 2021/2021\nNão existente*"
    },
    {
        "Name": "Eduardo Padinha",
        "Sumário": "Passionate about technology, especially Software development. Worked for 7+ years developing mobile/web applications and to me, it was pretty easy to deal with computers. So, I've decided to challenge me into a new area: Lead the team to achieve success not only for the companys goal but also their personal goal.",
        "Ocupação": "Global Engineering Coordinator at Bees | AB InBev",
        "Localização": "Não existente!",
        "Empresas": "\nNome: BeerTech | AB InBev \nLocalização: Não existente \nDescrição: - Responsible for managing the Development Team \n- Technical knowledge of the scope delivered by the POD  \n- Experience in programming languages used by the team, API communication, debugging \n- Strong technical skills (programming, analysis, debugging, code refactoring)  \n- Helps team members to evolve in their career  \n- Able to communicate in both technical and non-technical manners \n- Considers vacations of Development Team on business refinement sessions \n- Helps the Scrum Master to remove impediments the team may face during the Sprint  \n- Keep constant alignment with SW Architect \nTempo de trabalho: 2020/2020 \nNível: Global Engineering Coordinator \n\n**\nNome: BeerTech | AB InBev \nLocalização: Jaguariúna  \nDescrição: Não existente \nTempo de trabalho: 2019/2020 \nNível: Scrum master \n\n**\nNome: Cervejaria Ambev \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2019/2019 \nNível: Trainee Tech \n\n**\nNome: Inatel Competence Center - ICC \nLocalização: Santa Rita do Sapucaí Area, Brazil \nDescrição: Worked on ICC Ericsson Team as software developer, responsible for:\n•Software maintenance.\n•Implementation of new features.\n•Code review.\nLanguage used: Javascript, SQL and Java.\n\nWorked on ICC Software Development Team as software developer, responsible for:\n•Development of native Android applications. \n•Development of web applications. \n•Software maintenance.\n•Implementation of new features. \n•Code review. \n•Code approve.\nLanguage used: Java, SQL, Swift, and Java for Android. \nTempo de trabalho: 2016/2019 \nNível: Software Developer \n\n**\nNome: Inatel Competence Center - ICC \nLocalização: Santa Rita do Sapucaí Area, Brazil \nDescrição:  Worked on ICC Software Development Team as software developer intern, responsible for:\n•Development of native Android applications. \n•Development of web applications. \n•Software maintenance.\n•Implementation of new features. \nLanguage used: Java, SQL, Swift, and Java for Android. \nTempo de trabalho: 2014/2016 \nNível: Software Developer Intern \n\n*",
        "Educação": "\nNome da instítuição: Instituto Nacional de Telecomunicações - Inatel \nNível: Bachelor's degree \nDuração: De 2014/2019 \nÁrea: Computer Engineering\n**\nNome da instítuição: Escola Técnica de Eletrônica \"Francisco Moreira da Costa\" \nNível: High School and Electronics Technical Course with focus in Industrial Automation \nDuração: De 2011/2013 \nÁrea: Não existente\n*",
        "Certificados": "\nAutoridade: LinkedIn\nNome: Become a Leader \nIntervalo: 2020/2020\nhttp://www.linkedin.com/learning/paths/become-a-leader*"
    },
    {
        "Name": "Mariana Lourenço",
        "Sumário": "Product Designer passionated about technology and innovation culture, always looking for challenges to work from conception to implementation, and develop user centered solutions aligned with emerging technologies.\n\nAt Anheuser-Busch InBev, I help solutions team to transform their global tech products into a innovative and human-centred solution. To do so, I use techniques and methods such as usability tests, persona uses, brainstorm techniques, design thinking, design sprint, Lean UX, Agile UX, prototyping and case study to achieve a successful user experience and product interface.",
        "Ocupação": "Global Design Manager (BDR & CX) at BEES Brasil",
        "Localização": "Campinas, São Paulo Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Jaguariúna, São Paulo, Brasil \nDescrição: Coordinating all design matters relating to BDR and CX internal products, helping to ensure that the design team is creating customer-centric solutions together with product engineering team and that everything is delivered on time and within business strategy.  \nTempo de trabalho: 2020/2020 \nNível: Global Design Manager (BDR & CX) \n\n**\nNome: BeerTech | AB InBev \nLocalização: Jaguariúna, São Paulo \nDescrição: Não existente \nTempo de trabalho: 2019/2020 \nNível: Product Designer \n\n**\nNome: Instituto de Pesquisas Eldorado \nLocalização: Campinas e Região, Brasil \nDescrição: Não existente \nTempo de trabalho: 2018/2019 \nNível: UX/UI Designer \n\n**\nNome: Instituto de Pesquisas Eldorado \nLocalização: Não existente \nDescrição: Criação de wireframes para sites e mobile, sitemaps, prototipos, manutenção de projetos existentes, criação de ideias. \nTempo de trabalho: 2016/2018 \nNível: Estagiário em UI\\UX Design \n\n*",
        "Educação": "\nNome da instítuição: ESPM Escola Superior de Propaganda e Marketing \nNível: Master of Business Administration - MBA \nDuração: De 2020/2021 \nÁrea: GESTÃO ESTRATÉGICA EM UX DESIGN\n**\nNome da instítuição: ESAMC \nNível: Graduação \nDuração: De 2014/2018 \nÁrea: Design Gráfico com ênfase em comunicação visual\n*",
        "Certificados": "\nAutoridade: IDEO.org\nNome: Design Kit: Prototyping \nIntervalo: 2016/2016\nNão existente**\nAutoridade: Adaptworks\nNome: Design Sprint \nIntervalo: 2018/2018\nNão existente**\nAutoridade: Scrum Inc.\nNome: Scrum Master \nIntervalo: 2019/2019\nhttps://s3.amazonaws.com/scruminc-certs/f70c4187-0409-4ef1-a418-3db282ee32d0**\nAutoridade: LinkedIn\nNome: Become a Leader \nIntervalo: 2020/2020\nhttp://www.linkedin.com/learning/paths/become-a-leader**\nAutoridade: Instituto de Gestão e Tecnologia da Informação\nNome: Data Universe: Ciência de Dados, Engenharia de Dados, BI e Data  Analytics \nIntervalo: Não existente/Não existente\nhttps://drive.google.com/file/d/1nmNFxy2EBp784PLzxZpHd1IQYkIUrDor/view?usp=sharing*"
    },
    {
        "Name": "Camila Rocha",
        "Sumário": "I have 16 years of IT experience working in almost all areas: Project Management, Requirements Analysis (PO), Testing and Support.",
        "Ocupação": "Global Product Manager na Bees Brasil",
        "Localização": "Campinas, São Paulo Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Campinas, São Paulo, Brasil \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Product Manager \n\n**\nNome: Bees Brasil \nLocalização: Jaguariúna, São Paulo \nDescrição: Não existente \nTempo de trabalho: 2019/2020 \nNível: Associate Production Manager \n\n**\nNome: MATERA Systems \nLocalização: Campinas e Região, Brasil \nDescrição: •\tProject management of MATERA products deployment and project development with a focus on Financial Market.\n•\tParticipation in the pre-sales process for delivery planning and supporting of the development estimation;\n•\tRequirements follow-up with the Product Owner and customer;\n•\tPlanning and monitoring of project activities using Scrum / Kanban concepts and tools such as Jira and Trello;\n•\tSizing and allocation of the development team;\n•\tRisk and change management addressing impediments reported by staff.\n•\tMonitoring the development of team members;\n•\tSupporting customer in the approval / post-operation phases;\n•\tManagement of customer expectations x company's expectations; \nTempo de trabalho: 2016/2019 \nNível: Project Leader \n\n**\nNome: Matera Systems \nLocalização: Campinas e Região, Brasil \nDescrição: •\tMapping stakeholder needs by observation and interviews;\n•\tProvide solutions supported by the Architect / Technical Leader of the team;\n•\tRequirements gathering, creation and management of Product Backlog items through tools such as Jira, Mantis and / or MS Excel;\n•\tCreate use cases and diagrams in EA Enterprise Architecture;\n•\tScreen prototyping using tools such as Gui Design, Pencil and Axure.\n•\tProcess mapping and business rules using Bizagi;\n•\tConduct Sprint Planning / Review meeting;\n•\tPlanning and monitoring of activities with the Technical Leader using Jira and Trello;\n•\tCreation and execution of test cases;\n•\tParticipation in pre-sales process to define scope and help with the development development estimation;\n•\tManagement of the development / testing team in the absence of the Project Manager \nTempo de trabalho: 2012/2016 \nNível: Requirement Analyst \n\n**\nNome: IBM \nLocalização: Não existente \nDescrição: Full Allocation at IBM Brazil as Middleware Specialist for  Sprint , a North American Telecommunication Company.\n\nDeveloped assistance:\n\n- Translating business requirement and technical specification into a workflow model for all the APIs in production. These models illustrate the physical components (MQ queues, databases and webservers) in a sequence of events based in the API’s working logic;\n- Control and performance in new and corrective implementation of the systems.\n- Control and monitoring of incidents, service orders and changes using Service Desk HP an ITIL/Lean Six Sigma methodologies to improve the process steps.\n- Implementating and configuring applications developed in-house in Middleware tools such as Message Broker, DataPower, WebSphere Application Server and Middleware owner.\n\nOther accomplishments:  \n\n•\t08/2011 – Present: Acting as Change Area Coordinator. Responsible for creating and approving any change request in production/test/development environment. Also responsible for incident reports using HP Service Manager using ITIL.  \n•\t 02/2010 – 05/2010: Acting as Test Analyst for internal test of a new tool to distribute tickets. Responsible for creating the plan and sample tests, execution and environment setup \nTempo de trabalho: 2006/2012 \nNível: System Analyst - Middleware Specialist (EAI) \n\n*",
        "Educação": "\nNome da instítuição: IBTA - Instituto Brasileiro de Tecnologia Avançada \nNível: Postgraduate \nDuração: De 2009/2010 \nÁrea: SOA-based Software Engineering\n**\nNome da instítuição: Pontifícia Universidade Católica de Campinas \nNível: Graduate \nDuração: De 2001/2004 \nÁrea: System Analysis\n*",
        "Certificados": "\nAutoridade: None\nNome: IBM Websphere MQ administration v6 \nIntervalo: 2009/2009\nNão existente**\nAutoridade: None\nNome: ITIL V3 Foundation (ITV3F) \nIntervalo: 2010/2010\nNão existente**\nAutoridade: None\nNome: IBM SOA Foundation \nIntervalo: 2010/2010\nNão existente**\nAutoridade: None\nNome: Requirements Management with Use Cases – Part 1 \nIntervalo: 2011/2011\nNão existente**\nAutoridade: None\nNome: Requirements Management with Use Cases – Part 2 \nIntervalo: 2011/2011\nNão existente**\nAutoridade: Scrum Inc.\nNome: Product Owner \nIntervalo: 2019/2020\nNão existente**\nAutoridade: Scrum Inc.\nNome: Scrum Master \nIntervalo: 2019/2020\nNão existente**\nAutoridade: LinkedIn\nNome: Working on a Cross-Functional Team \nIntervalo: 2020/2020\nhttp://www.linkedin.com/learning/working-on-a-cross-functional-team**\nAutoridade: LinkedIn\nNome: Teamwork Foundations (2015) \nIntervalo: 2020/2020\nhttp://www.linkedin.com/learning/teamwork-foundations-2015**\nAutoridade: LinkedIn\nNome: Being an Effective Team Member \nIntervalo: 2020/2020\nhttp://www.linkedin.com/learning/being-an-effective-team-member*"
    },
    {
        "Name": "João Henrique  Domiciano",
        "Sumário": "My name is João Henrique Domiciano, I’m 27 years old and I’m from Santa Rita do Sapucaí, Minas Gerais - Brazil. I’m a lover of agility, technology, family and also football.\n\nI have a journey of 7 years working with technology and during the last 5 years I got experience working in agile, using the methodology Kanban and also the framework Scrum. In my agile journey I worked 1 year as a team developer, 2 years as Scrum Master and 1 year as Team Leader - working with similar Job as a Product Owner - in a Polish company.\n\nIn all these years it was possible to get not only planning and technology knowledge but mainly “people knowledge”, where it is possible to find the main motivation of the team to achieve its goals.\n\nDuring my journey it was possible to understand one product of my company and become the Team Leader in order to keep it improving daily, analyze risks and impacts, working with various solutions, ensure the product quality, describe the features and specification of new customer requirements in JIRA, Product Backlog Management and keep contact with remote teams and stakeholders from South America and Europe.\n\nI’m graduated in MBA of Project Management, Bel. in Telecommunication Engineering and Technician Electronics. I also have native Portuguese, fluent English, intermediate Spanish, two Scrum certificates: Scrum Fundamentals Certified (SFC) and Professional Scrum Master I (PSM I), basic knowledge in the PMBOK methodology and, my next goal is to get the PSPO I certification.\n\nIf you have any doubts, feel free to contact me. I'm available in:\n- LikedIn Chat\n- Whatsapp: +55 35 9 9141-6401\n- E-mail: jhenrique.domiciano@gmail.com\n- Skype: jhdomiciano@hotmail.com\n\nKeyworkds: Manager, Project Manager, Product Manager, Supervisor, Coordinator, Scrum Master, Product Owner, Scrum, Kanban, Gerente, Gerente de Projetos, Gerente de Produto, Supervisor, Coordenador.",
        "Ocupação": "Agile Lead at Bees Brasil | AmBev Global Tech",
        "Localização": "Jaguariúna, São Paulo Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Campinas e Região \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: Agile Lead \n\n**\nNome: everis \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2020/2021 \nNível: Agile Leader Consultant \n\n**\nNome: everis \nLocalização: Jaguariúna, São Paulo, Brasil \nDescrição: Working as a Scrum Master (Consultant) at AB-Inbev.\nMainly work done:\n- Responsible to facilitate the Scrum Cerimonies (Planning, Daily, Review and Retrospective);\n- Teach the team and the organization the value of Scrum Practices;\n- Improve the work process;\n- Provide feedback to the Scrum Team;\n- Support the Product Owner in the written and prioritization of the Product Backlog;\n- Protect the team about external disruptions;\n\nTeams:\n\n- Negotiation (Front-end, Android)\nScrum Team compund of 7 people that worked to create a front-end solution (android) to our platform \nTempo de trabalho: 2020/2020 \nNível: Scrum Master Consultant \n\n**\nNome: K2 Partnering Solutions \nLocalização: Jaguariúna \nDescrição: Working as a Scrum Master (Consultant) at AB-Inbev.\nMainly work done:\n- Responsible to facilitate the Scrum Cerimonies (Planning, Daily, Review and Retrospective);\n- Teach the team and the organization the value of Scrum Practices;\n- Improve the work process;\n- Provide feedback to the Scrum Team;\n- Support the Product Owner in the written and prioritization of the Product Backlog;\n- Protect the team about external disruptions;\n\nTeams:\n- Tests Automation\nScrum Team compound of 8 people and that was automating the tests of our product (app);\n\n- POC Execution (Android/Salesforce)\nScrum Team compound of 6 people that worked with the technologies: Android and Salesforce and was responsible to deliver new functionalities to our product (app);\n\n- Negotiation (Front-end, Vue.js/React)\nScrum Team compund of 7 people that worked to create a front-end solution (backoffice) to our platform \nTempo de trabalho: 2020/2020 \nNível: Scrum Master Consultant \n\n**\nNome: Comarch Telecommunications \nLocalização: Santa Rita do Sapucaí e Região, Brasil \nDescrição: Job Function: Product Owner\n\nMain Activities:\n- Product Value Optimization of B2B digital products;\n- Experience with Kanban and Scrum;\n- Creation, management and prioritization of the Product Backlog;\n- Product backlog clarification to the development team and scrum master;\n- Planning and management of the tasks in JIRA platform;\n- Requirements creation to the Scrum Team based on the user desire;\n- Validation of the Team Developer deliveries;\n- Release plannings;\n- Quantity/Quality analisys of the product results;\n- Stakeholders management from Europe and South America;\n- General planning of the deliveries in Q1, Q2, Q3 and Q4;\n- Creation of follow-up reports, such as:\n-- Product General Planning;\n-- Product Status;\n-- Sprint Report.\n- Experience in JIRA Platform working mainly with:\n-- Creation of tickets: Requirements, Epics, User Stories, Tasks, Sub-Tasks and Bugs;\n-- Creation of Agile Dashboards\n-- Creation of Dashboards: Roadmaps, Releases, Team Dashboard and Product Status\n- Direct Contact with remote teams from Europe and South America \nTempo de trabalho: 2018/2019 \nNível: LATAM Position Mappings Team Leader \n\n*",
        "Educação": "\nNome da instítuição: Instituto Brasileiro de Formação - IBF Pós \nNível: Master of Business Administration - MBA \nDuração: De 2018/2019 \nÁrea: Project Management\n**\nNome da instítuição: Instituto Nacional de Telecomunicações - Inatel \nNível: Bachelor of Engineering - BE \nDuração: De 2012/2016 \nÁrea: Telecommunication Engineering\n**\nNome da instítuição: Escola Técnica de Eletrônica Francisco Moreira da Costa \nNível: Electronics Technician \nDuração: De 2008/2010 \nÁrea: Telecommunications\n*",
        "Certificados": "\nAutoridade: VMEdu Inc.\nNome: Scrum Fundamentals Certified (SFC) \nIntervalo: 2018/2018\nhttp://81cd1176253f3f59d435-ac22991740ab4ff17e21daf2ed577041.r77.cf1.rackcdn.com/Certificates/ScrumFundamentalsCertified-JoãoHenriqueDomiciano-642029.pdf**\nAutoridade: Scrum.org\nNome: Professional Scrum Master I (PSM I) \nIntervalo: 2019/2019\nhttps://www.scrum.org/user/544252**\nAutoridade: CertiProf\nNome: Scrum Foundations Professional Certificate (SFPC) \nIntervalo: 2020/2020\nNão existente**\nAutoridade: CertiProf\nNome: Kanban Foundation KIKF \nIntervalo: 2020/2020\nhttps://certificates.easy-lms.com/exam/session/02db9605-6dcf-493e-88f8-af6ffbfdcc29**\nAutoridade: Scrum.org\nNome: Scaled Professional Scrum (SPS) \nIntervalo: 2020/2020\nhttps://www.scrum.org/certificates/594211**\nAutoridade: Scrum.org\nNome: Professional Scrum Product Owner I \nIntervalo: Não existente/Não existente\nhttps://www.scrum.org/certificates/603169**\nAutoridade: Management 3.0\nNome: Fundamentals Online Workshop \nIntervalo: 2021/2021\nNão existente*"
    },
    {
        "Name": "Edney Soares",
        "Sumário": "I am a System Analyst and MBA in Information Security\n\nI have been working with QA on Software Development since 2005 creating and performing test cases, preparing the whole environment, data mass and reports. My goal is always turn the process faster and safety to guarantee the system quality. My experience include work with systems for telecommunications companies, factories, medical and financials, also I have some experience  with prevention of frauds.\n\nI'm currently work as Tests Analyst acting on all process of quality assurance.  ",
        "Ocupação": "Quality Assurance Engineer at Bees Brasil",
        "Localização": "Campinas, São Paulo Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Quality Assurance Engineer \n\n**\nNome: Venturus \nLocalização: Campinas SP, Brazil \nDescrição: - Planning tests. \n- Tests cases specification, inspection and reports.\n- Performing functional, integration, performance and security tests.\n- Tests automation using Cypress, Selenium, JUnit, Postman, etc.\n- CI/ CD process automation (Ansible, Docker, etc) \nTempo de trabalho: 2015/2020 \nNível: System Analyst \n\n**\nNome: CPqD \nLocalização: Campinas SP \nDescrição: - Planning tests. \n- Tests cases specification and inspection.\n- Performing functional, integration, performance and security tests.\n- Tests automation using Selenium, JUnit and PlSql.\n- Requirements inspection.\n- Direct contact with the customer for approval and product support.\n- Analysis for the business improvement and presentation to the client. \nTempo de trabalho: 2008/2013 \nNível: System Analyst \n\n**\nNome: Softway \nLocalização: Campinas SP \nDescrição: Analyze solutions and impacts on systems and development using different programming languages Java, Centura e PLSQL. \nTempo de trabalho: 2007/2008 \nNível: System Analyst \n\n**\nNome: CPqD \nLocalização: Campinas SP \nDescrição: - Specification, inspection and performing test cases.\n- Requirements Specification. \n- Development of systems in the client / server environment \nTempo de trabalho: 2005/2007 \nNível: System Analyst \n\n*",
        "Educação": "\nNome da instítuição: DeVry Institute of Technology \nNível: MBA  \nDuração: De 2017/2018 \nÁrea: Computer and Information Systems Security/Information Assurance\n**\nNome da instítuição: PUCCAMP \nNível: System Analysis \nDuração: De 2004/2007 \nÁrea: Não existente\n**\nNome da instítuição: SENAI \nNível: Não existente \nDuração: De 2000/2001 \nÁrea: Telecommunications Technology/Technician\n*",
        "Certificados": "\nAutoridade: ALATS\nNome: CBTS- Certificação Brasileira em Teste de Software \nIntervalo: Não existente/Não existente\nhttp://www.alats.org.br/portal/certificacao.html**\nAutoridade: ISTQB - International Software Testing Qualifications Board\nNome: CTFL - ISTQB Certified Tester \nIntervalo: 2015/2015\nNão existente**\nAutoridade: LinkedIn\nNome: Scrum: The Basics \nIntervalo: 2021/2021\nhttps://www.linkedin.com/learning/scrum-the-basics**\nAutoridade: LinkedIn\nNome: Técnicas Avançadas de Scrum \nIntervalo: 2021/2021\nhttps://www.linkedin.com/learning/tecnicas-avancadas-de-scrum*"
    },
    {
        "Name": "Diego R.",
        "Sumário": "Front End Developer with experience in React, JavaScript, TypeScript, NextJS, Styled Components, React Testing Library and Strapi. I also have experience with UX and Agile Methodologies.",
        "Ocupação": "Front End Developer | ReactJS | NextJS | JavaScript",
        "Localização": "Barueri, São Paulo Brazil",
        "Empresas": "\nNome: Bees Brazil | Anheuser-Busch InBev \nLocalização: Campinas, São Paulo, Brazil \nDescrição: Web development\n\nDevelopment projects, documentation, construction of new features, development and maintenance of applications. Tools used: ReactJS, NextJS, TypeScript, Storybook and Tests. \nTempo de trabalho: 2020/2020 \nNível: Front End Engineer \n\n**\nNome: Yellow Space Stone \nLocalização: São Paulo, Brazil \nDescrição: Web development\n\nDevelopment projects, documentation, construction of new features, development and maintenance of applications. Tools used: ReactJS, JavaScript, Styled Components, Redux, Git, Jenkins and Tests \nTempo de trabalho: 2019/2019 \nNível: Front End Developer \n\n**\nNome: Bepay \nLocalização: São Paulo Area, Brazil \nDescrição: Web development\n\nDevelopment of new projects, documentation, construction of new resources, ideation, development and maintenance of applications. Tools used: ReactJS, JavaScript, CSS, NodeJS, SASS and Git.\n\nProject management\n\nResponsible for coordinating two projects, the first being the reconstruction of the responsive financial platform and the second an internal application for the sale of foreign currency and the management of foreign exchange correspondents. \nTempo de trabalho: 2019/2019 \nNível: Front End Developer \n\n**\nNome: Catho \nLocalização: São Paulo Area, Brazil \nDescrição: Development\n\nAssistance in the creation of new projects, documentation creating, new features construction, ideation, development, testing and maintenance applications. Experience with JavaScript, React, Node and Git. Programming practices used: Pair Programming, TDD - Test Driven Development and Dojo.\n\nProject Management\n\nExperience with OKR - Objective and Key Results, Scrum and Kanban. \nTempo de trabalho: 2018/2019 \nNível: Front End Developer Intern \n\n**\nNome: [ kolekto ] \nLocalização: Pinheiro Area, Brazil \nDescrição: User Experience\n\nSketchings creation, wireframes development of low and high fidelity for Salesforce solutions. Experience with Adobe XD, Sketch and Balsamiq.\n\nQuality Assurance\n\nSurvey and analysis test scenarios, documentation creation and tests execution, evidences registration, improvements indication in the tests process, collaboration with project teams following the development of agile methodologies. \nTempo de trabalho: 2017/2018 \nNível: UX / QA Intern \n\n*",
        "Educação": "\nNome da instítuição: FIAP \nNível:  Analysis and Systems Development \nDuração: De 2020/2021 \nÁrea: Bachelor of Technology\n**\nNome da instítuição: Rocketseat \nNível: Full Stack Web Development | ReactJS, NodeJS and React Native \nDuração: De 2020/2020 \nÁrea: Web Development\n**\nNome da instítuição: Ironhack \nNível: Full Stack Web Development | ReactJS, NodeJS, MongoDB and ExpressJS \nDuração: De 2018/2019 \nÁrea: Web Development\n*",
        "Certificados": "\nAutoridade: Fundação Getulio Vargas\nNome:  Project Scope Management \nIntervalo: 2015/2015\nNão existente**\nAutoridade: Trailhead by Salesforce\nNome: Superbadge | Lightning Experience Rollout Specialist \nIntervalo: 2017/2017\nNão existente**\nAutoridade: SCRUMstudy - Accreditation Body for Scrum and Agile;Download Free Scrum Body of Knowledge(381 pages)\nNome: Scrum Fundamentals Certified \nIntervalo: 2018/2021\nhttps://drive.google.com/file/d/1fiU1sgN8UsSqcQ90RCZvUGBYphGQEYUa/view?usp=sharing**\nAutoridade: iMasters\nNome: iMasters Certified Professional | JavaScript | Good Practices \nIntervalo: 2019/2019\nhttps://drive.google.com/file/d/1bHG0n4dNYQkWUSh6CwC7PayHS4_tRmLT/view?usp=sharing**\nAutoridade: Rocketseat\nNome: Full Stack Development \nIntervalo: 2020/2020\nNão existente*",
        "websites_0_url": "https://github.com/coderamos",
        "websites_0_label": "PORTFOLIO",
        "websites_1_url": "https://coderamos.vercel.app",
        "websites_1_label": "BLOG"
    },
    {
        "Name": "Ana Paula Buffo",
        "Sumário": "Experience in software development and technical leadership with a demonstrated history of working. \n• Software development using technologies such as PHP, PL / SQL, Java, Spring, Hibernate, RESTFul. Automatic test (TDD).\n• Technical leadership, creating technical solutions, analyzing the impacts/risks. Code refactoring and peer review ensuring good design.\n• Versioning tools: Git, Subversion, Wincvs\n• Agile Methodology: Scrum and Kaban.\n• Operating systems: MS-DOS, Linux, Windows.\n• Database: Oracle, PL / SQL, SQL Server, MySql, and MongoDB.\n• Knowledge in DevOps: Jenkins, Docker and Cloud AWS / Azure.",
        "Ocupação": "Software Architect na Bees Brasil",
        "Localização": "Campinas, São Paulo Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Campinas, São Paulo, Brasil \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Software Architect \n\n**\nNome: Bees Brasil \nLocalização: Jaguariúna, São Paulo \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Systems Analyst / Developer \n\n**\nNome: Anheuser-Busch InBev \nLocalização: Campinas e Região, Brasil \nDescrição: Não existente \nTempo de trabalho: 2019/2020 \nNível: Systems Analyst / Developer \n\n**\nNome: MATERA Systems \nLocalização: Polis de Tecnologia Campinas \nDescrição: Technical leadership, development and support of financial systems using technologies such as Java, Spring, Hibernate, RESTFul, PL/SQL, Test Driven Development (TDD). Close relationship with key customers. Requirements refinement assuring that the customer needs are understood properly scoped and correctly developed. Refactoring of large systems and components into smaller ones, making complex code bases become more modular and simpler. Ensure that developments follow good design and code practices. \nTempo de trabalho: 2012/2019 \nNível: Systems Analyst / Developer \n\n**\nNome: Softway \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2011/2012 \nNível: Post-Sales Support \n\n*",
        "Educação": "\nNome da instítuição: Wyden UniMetrocamp \nNível: Postgraduate \nDuração: De 2018/2020 \nÁrea: Architecture and Technology Solutions\n**\nNome da instítuição: University of Cincinnati \nNível: Certificate \nDuração: De 2011/2011 \nÁrea: Computer - SQL\n**\nNome da instítuição: Great Oaks Career Campuses \nNível: ESL \nDuração: De 2010/2011 \nÁrea: English\n*",
        "Certificados": "\nAutoridade: LinkedIn\nNome: Git Essential Training: The Basics \nIntervalo: 2020/2020\nhttp://www.linkedin.com/learning/git-essential-training-the-basics**\nAutoridade: PUCRS - Pontifícia Universidade Católica do Rio Grande do Sul\nNome: CURSO DE EXTENSÃO PRODUTIVIDADE, GESTÃO DO TEMPO E PROPÓSITO \nIntervalo: 2019/2019\nhttp://educon.pucrs.br/validarcertificado**\nAutoridade: PUCRS - Pontifícia Universidade Católica do Rio Grande do Sul\nNome: CURSO DE EXTENSÃO COMO ALCANÇAR OBJETIVOS PROFISSIONAIS E METAS FINANCEIRAS \nIntervalo: 2020/2020\nhttp://educon.pucrs.br/validarcertificado**\nAutoridade: PUCRS - Pontifícia Universidade Católica do Rio Grande do Sul\nNome: CURSO DE EXTENSÃO MENTALIDADE DE DESENVOLVIMENTO CONTÍNUO \nIntervalo: 2019/2019\nhttp://educon.pucrs.br/validarcertificado**\nAutoridade: LinkedIn\nNome: Java: Testing with JUnit \nIntervalo: 2020/2020\nhttp://www.linkedin.com/learning/java-testing-with-junit**\nAutoridade: LinkedIn\nNome: Como Dar e Receber Feedback \nIntervalo: 2020/2020\nhttp://www.linkedin.com/learning/como-dar-e-receber-feedback**\nAutoridade: LinkedIn\nNome: Practical Test-Driven Development for Java Programmers \nIntervalo: 2020/2020\nhttp://www.linkedin.com/learning/practical-test-driven-development-for-java-programmers**\nAutoridade: MongoDB\nNome: M001: MongoDB Basics \nIntervalo: 2020/2020\nhttp://university.mongodb.com/course_completion/747e3ebc-6f04-4d87-9e41-913401f7cf99**\nAutoridade: LinkedIn\nNome: Spring: Design Patterns \nIntervalo: 2020/2020\nhttp://www.linkedin.com/learning/spring-design-patterns**\nAutoridade: LinkedIn\nNome: Java EE: Design Patterns and Architecture \nIntervalo: 2020/2020\nhttp://www.linkedin.com/learning/java-ee-design-patterns-and-architecture*",
        "twitter_0_name": "apbuffo",
        "twitter_0_credentialId": "urn:li:member:60869502;361501431"
    },
    {
        "Name": "Estevão Souza",
        "Sumário": "Over some years of IT experience in Technology and Logistics companies, working as a business partner, results and business oriented, hands on and at the same time strategic to meet the fast paced environment of the companies, needs and customers with professionalism and transparency as main principles.",
        "Ocupação": "SRE Specialist-  Global B2B Operations | Bees Brasil",
        "Localização": "Campinas, São Paulo Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Campinas e Região \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: SRE Specialist-  Global B2B Operations - Bees \n\n**\nNome: Milestone Technologies, Inc. \nLocalização: São Paulo e Região, Brasil \nDescrição: The Technical Operations program provides regular delivery of IT services and products for locations within the Program scope. This is a proactive effort to ensure that operations run smoothly.\n\nIn the spoke model, the eng. tech supports multiple locations within a region. The technician is housed at one centrally located office (São Paulo - Brazil) and travels to other locations, that don’t have an in-house IT eng, locations part of the program are the largest capital cities in Brazil and others in SA region. During a visit to a designated site, the tech eng. performs a health check of the site, this includes assessing, documenting and troubleshooting the location’s infrastructure state, applications access and issues review and mapping, process improvement aligning with local and global team, after partnering with local POC to understand priorities and needs.\n\nVisit cadence is set at Monthly, Every other month, Quarterly, Semi-Annually and Annually. However, travel frequency is flexible, adapted to the needs of the sites and is determined by urgency, site size, historical data and information provided by the site. The technician and program coordinate with CorpNet Ops, AV Ops and Asset Management teams as needed. \nTempo de trabalho: 2019/2020 \nNível: IT Engineering - Technical Operations Program  | SA Region Representative @ Uber \n\n**\nNome: SYNCREON \nLocalização: Jundiaí, Cajamar, Hortolândia, São Caetano, Mauá - SP \nDescrição: Environment with Warehouse Management System, ERP, IT Infrastructure, Local and Global teams intermediating operational needs to support and to implement solutions,  Responsible for implementing standards as established by the system and network engineering teams in regard to planning and supporting the plants, providing second level diagnostic and supporting System and Network Engineering \nTeams and the Service Desk in the areas of  IT Infrastructure like: end devices, local network (LAN), WAN links, Servers and disaster recovery, as well as capture site specific network, server, systems and end device documentation.\nCreates / updates work instructions for new tasks or as the steps for existing tasks are modified, ensures all documentation is in the proper format and is stored in the proper  location\nParticipate in global on-call rotation to support the various geographic syncreon plants and locations and is also available during on call support.\nMonitors emails for alert notifications from the service desk and resolves or escalates these as required.\nProvides change management support during business hours and on the weekends when on call.\nParticipates, enforces, and follows syncreon’s change, incident, and problem management processes and escalates, where required to the Service Desk following the predefined escalation procedure.\nAdheres to syncreon’s security process proactively identifying security issues and escalating these to the TSS team lead or appropriate manager as well as syncreon’s purchasing processes ensuring that all IT equipment is properly tracked throughout the hardware lifecycle.\nProvides onsite support for new site launches and server / network refreshes, applications and systems changes and projects when needed. \nTempo de trabalho: 2016/2019 \nNível: IT Services Specialist - Technical Services \n\n**\nNome: CEVA Logistics \nLocalização: Louveira, Vinhedo, Jundiaí, Diadema, São Paulo - SP \nDescrição: POC for the IT Infrastructure largest warehouse of the company in Brazil, responsible for monitoring new logistics operations startup projects, IT day to day support with incidents, changes and problems, environment composed of multi clients WMS, back office and clients systems integrated to our systems like WMS Click and JDA, ERP SAP, JDE and others, Microsoft SQL Server, MySQL (for warehouse controlled products and temperature monitoring application) and Oracle Databases, Local Datacenters, Wireless Infrastructure Network to support RF guns operations, network cabling for new projects and improvements, File and Applications Servers.\n\nParticipated on follow up meetings regarding IT with local management board and teams: Facilities, Security, Engineering, HR, PMs, Lean, Operational Managers and Facility Operations Director, working on many operational improvements using technology to achieve better financial and operational results.\n\nMultinational clients of Automotive, Industrial, Electronics, Telecom, Technology and Retail segments. \nTempo de trabalho: 2013/2016 \nNível: IT Infrastructure and Systems Analyst \n\n**\nNome: Goldnet TI S/A \nLocalização: Jundiaí-SP \nDescrição: First allocated inside public sector client as Service Desk Analyst and later was transferred to the head office to work with all other kinds of projects as pre-sales intermediating customers needs between commercial and technical team. \nTempo de trabalho: 2011/2013 \nNível: Service Desk IT Support Analyst and Cisco Network Pre Sales Consultant \n\n*",
        "Educação": "\nNome da instítuição: FIA - Fundação Instituto de Administração \nNível: Master of Business Administration (MBA) \nDuração: De 2017/2018 \nÁrea: Information Technology Management\n**\nNome da instítuição: Centro Universitário Anhanguera - Jundiaí \nNível: Bachelor of Engineering (BEng) \nDuração: De 2011/2015 \nÁrea: Computer Engineering\n**\nNome da instítuição: Senac Brasil \nNível: Information Technology \nDuração: De 2005/2006 \nÁrea: IT Infrastructure, Network and Servers Systems Administration, Web and Systems Development\n*",
        "Certificados": "\nAutoridade: Cisco\nNome: CSE - Cisco Sales Expert \nIntervalo: Não existente/Não existente\nNão existente**\nAutoridade: Cisco\nNome: Cisco Lifecycle Services Express \nIntervalo: Não existente/Não existente\nNão existente*"
    },
    {
        "Name": "Ana Cristina Camargo Borges",
        "Sumário": "I'm a bachelor degree in control engineering and industrial automation and an MBA in business management in a technological environment. \nI did an internship in the area of photovoltaic energy and 3D printing, currently working in the area of systemic tests in softwares and apps, test planning, project management, specification, modeling, validation, and bug reports.\nThese different experiences made me a versatile person with great verbal communication, organization, empathy, proactivity, and great interpersonal skills.",
        "Ocupação": "MBA | SFPC | White Belt | QA Tester at BEES Brasil | AB InBev",
        "Localização": "Campinas, São Paulo Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Campinas, São Paulo, Brasil \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: System Development Analyst \n\n**\nNome: MSP Informática Ltda \nLocalização: São Paulo e Região \nDescrição: -Modeling and execution of tests in Tecban's ATMs;\n-Create and modeling test plans;\n-Analysis of payment transactions in ISO 8583;\n-Manual execution in payments projects according to the banks and ATM Central Bank Modifications;\n-Support the team in automation executions;\n-Creating and modeling tests in ATM Test Lab of FIS;\n-Report and follow test reports in RTC of IBM. \nTempo de trabalho: 2020/2021 \nNível: Test Analyst \n\n**\nNome: UL Identity Management & Security \nLocalização: São Paulo, Brasil \nDescrição: -Modeling of Tests;\n-Elaboration of test scenarios;\n-Analysis of customer project requirements;\n-Execution of functional tests of acquirer RedeCard - Grupo Itaú;\n-Testing tools;\n-Test automation with TestComplete Software;\n-Brand certification;\n-Analysis, execution and reporting of tests on financial transactions based on ISO 8583. \nTempo de trabalho: 2018/2020 \nNível: Test Analyst \n\n**\nNome: Greatek Brasil \nLocalização: São José dos Campos, São Paulo \nDescrição: -Functional tests on network equipment such as Routers, Switches, Android TV Box and UN GPON;\n-Prospecting customers and contact for future sales;\n-Tests on security system cameras;\n-Support to the engineering team;\n- Intermediate between the engineering team and the end customer;\n-Customization of software interface;\n-Development and preparation of products for sale;\n- Preparation of work instruction documentation for assembly of parts on the shop floor. \nTempo de trabalho: 2017/2017 \nNível: Engineering Intern \n\n**\nNome: Alba Energia \nLocalização: Pouso Alegre, Minas Gerais \nDescrição: -Monitoring of photovoltaic plants;\n-Power generation calculations for monitoring and improvement of the photovoltaic plant;\n-Generation of monthly reports of power generation for the customer;\n- Intermediate between the client and the company through special support for the client;\n-Elaboration of power generation worksheets;\n-Creation of electrical projects for photovoltaic plants with AutoCAD;\n-Organization of documents;\n-Preparation of material for installation of plants in customers. \nTempo de trabalho: 2017/2017 \nNível: Engineering Intern \n\n*",
        "Educação": "\nNome da instítuição: Inatel \nNível: Master of Businedd Administration - MBA \nDuração: De 2019/2020 \nÁrea:  Economics and Business Management\n**\nNome da instítuição: Inatel \nNível: Bachelor of Control and Automation Engineering \nDuração: De 2013/2017 \nÁrea: Mechatronics, Robotics and Control and Automation Engineering\n**\nNome da instítuição: Universidade Federal de Lavras \nNível: Não existente \nDuração: De 2012/2012 \nÁrea: Matemática\n*",
        "Certificados": "\nAutoridade: Trend Micro\nNome: Certificação em Segurança de TI - CPITS \nIntervalo: 2018/2020\nNão existente**\nAutoridade: Escola EDTI\nNome: White Belt - Lean Six Sigma \nIntervalo: 2019/2019\nhttps://ead.escolaedti.com.br/certificado/016610**\nAutoridade: CertiProf\nNome: Scrum Foundation Professional Certificate - SFPC \nIntervalo: 2020/2020\nNão existente**\nAutoridade: LinkedIn\nNome: Git Intermediate Techniques \nIntervalo: 2021/2021\nhttps://www.linkedin.com/learning/git-intermediate-techniques*"
    },
    {
        "Name": "Leonardo F.",
        "Sumário": "Apaixonado por Tecnologia e as formas com que nossas vidas são impactadas por meio delas. Além disso, adoro trabalhar com pessoas colaborativas e atingir objetivos juntamente delas.",
        "Ocupação": "Innovation Intern at BEES | Anheuser-Busch InBev",
        "Localização": "Limeira, São Paulo Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: Innovation Intern \n\n**\nNome: AAATU - Associação Atlética Acadêmica Tecnologia UNICAMP \nLocalização: Não existente \nDescrição: Realizei um sonho ao ser Presidente da Atlética no ano de 2020, em que começamos muito bem, com nossos projetos caminhando como o planejado, no entanto, com a pandemia tivemos que nos reorganizar e mudar nossos planos. Ainda assim, conseguimos atingir a maioria das metas (que ainda eram possíveis) e fomos Campeões Gerais de um Campeonato de e-Sports entre todas as Atléticas da Unicamp, nos consolidando como uma das maiores Atléticas de toda a Universidade. \nTempo de trabalho: 2020/2020 \nNível: Presidente \n\n**\nNome: Associação Atlética Acadêmica Tecnologia Unicamp \nLocalização: Limeira e Região, Brasil \nDescrição: Ao decorrer desses anos fizemos uma grande transformação, em que uma Atlética que anteriormente não buscava pelos primeiros lugares nos campeonatos que participava se transformou em uma candidata ao título em absolutamente todas as modalidades - desde basquete até o xadrez. Com isso, fomos premiados com um inédito título de Campeão Geral ao fim desse período. \nTempo de trabalho: 2018/2019 \nNível: Diretor Geral de Esportes \n\n**\nNome: Comissão de Informática - FT Unicamp \nLocalização: Limeira \nDescrição: Colaborei na Diretoria de Eventos da Comissão de Informática da Faculdade de Tecnologia da UNICAMP, buscando trazer um maior contato entre os alunos de TI e as empresas. \nTempo de trabalho: 2018/2019 \nNível: Diretor de Eventos \n\n**\nNome: JULI - Jogos Universitários de Limeira \nLocalização: Limeira e Região, Brasil \nDescrição: Fui um dos responsáveis pela parte Esportiva dos Jogos Universitários de Limeira de 2019, em que tivemos diversos desafios, desde a locação das quadras até mesmo encaixar toda a quantidade de jogos em apenas um final de semana. Por fim, foi um ótimo campeonato. \nTempo de trabalho: 2018/2019 \nNível: Comissão Organizadora - Esporte \n\n*",
        "Educação": "\nNome da instítuição: Universidade Estadual de Campinas \nNível: Graduação \nDuração: De 2017/2020 \nÁrea: Tecnologia da Informação\n*",
        "Certificados": "\nAutoridade: Alura\nNome: COMUNICAÇÃO HTTP: FLUTTER COM WEB API \nIntervalo: 2020/2020\nNão existente**\nAutoridade: Alura\nNome: Flutter com web API: integrando sua app mobile \nIntervalo: 2020/2020\nhttps://cursos.alura.com.br/certificate/68f2ce05-e45f-4b81-b791-cdd065234089*"
    },
    {
        "Name": "Klaus Seidel",
        "Sumário": "11 months of experience in the United States in order to improve the language. June 2016 - February 2017\n\nLanguages: Java, C #, Javascript, PHP, CSS, HTML5 and SASS\n\nFrameworks & Libraries: AngularJs, Ionic, React, React Native, NodeJS, JSF, Spring, Thorntail, Quarkus and Spark.\n\nDatabase: Oracle, MySQL, PostgreSQL, MongoDB, ELK, Cassandra, DynamoDB and Redis.\n\nIDEs: Eclipse, Visual Studio, Android Studio, NetBeans, IntelliJ",
        "Ocupação": "Senior Frontend Developer at Bees Brasil",
        "Localização": "Campinas, São Paulo Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Campinas, São Paulo, Brazil \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: Senior Frontend Developer \n\n**\nNome: Zephyrplace \nLocalização: Paulínia, São Paulo, Brazil \nDescrição: Backend\nDevelopment of REST APIs in java, using microservices architecture with layers of security and the highest level technology to provide endpoints with very low response times and with the necessary security for the functioning of a bank.\n\nFrontend\nDevelopment of mobile applications and WEB systems in React and React Native. In addition to training for new employees. \nTempo de trabalho: 2018/2021 \nNível: Senior Full Stack Developer at ZephyrPlace. \n\n**\nNome: M.A.R Informática \nLocalização: Jundiaí, São Paulo, Brazil \nDescrição: Development and maintenance of the company's systems (WEB systems in JAVA and JSF). Among them, financial and management solutions. \nTempo de trabalho: 2018/2018 \nNível: Web developer at M.A.R Informática \n\n**\nNome: Appoint \nLocalização: Campinas Area, Brazil \nDescrição: Partner  & developer lider\n\n- Web development (front and back end) of Appoint system for medical clinics management and scheduling/appointment using Java and javascript. \nTempo de trabalho: 2016/2018 \nNível: Partner \n\n**\nNome: Truck Your Way, LLC \nLocalização: Greater Atlanta Area \nDescrição: Mobile Application Developer using Angularjs with Ionic. \nTempo de trabalho: 2016/2017 \nNível: Mobile Application Developer \n\n*",
        "Educação": "\nNome da instítuição: Pontifícia Universidade Católica de Campinas \nNível: Bachelor in Information Systems \nDuração: De Não existente/Não existente \nÁrea: Tecnologia da Informação\n*",
        "Certificados": ""
    },
    {
        "Name": "Leonardo Silva",
        "Sumário": "Ever since I was little, I've always liked to understand how things work. From making a simple coffee, marketing fundamentals, and even a more sophisticated software. But I've never had given software development a chance.\n\nUntil I received an opportunity to study at Generation Brazil (FullStack Jr Java Developer) and I found a deep connection with solving problems with technology by my side, especially being the main responsible for \"talking\" with it.\n\nI've always searched to update my knowledge, and it won't be now that I will stop doing that since technology is always moving at a growing pace.\n\nThank you for reading. Feel free to connect with me!",
        "Ocupação": "Full Stack Java Developer | JavaScript | Spring | HTML | CSS | Angular | MySQL | Growth Hacking | Digital Marketing",
        "Localização": "São Bernardo do Campo, São Paulo Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Campinas, São Paulo, Brasil \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: Systems Development Analyst \n\n**\nNome: CVC CORP \nLocalização: Não existente \nDescrição: Identify errors and inconsistencies in sales procedures, follow up with post-departure issues, interaction with suppliers and branch offices. \nTempo de trabalho: 2019/2020 \nNível: Operator I - Experimento Intercâmbio \n\n**\nNome: CVC CORP \nLocalização: Não existente \nDescrição: Issuing and check of group tickets, check and release of vouchers, support to branch offices and suppliers. \nTempo de trabalho: 2017/2019 \nNível: Operations Assistant II \n\n**\nNome: CVC CORP \nLocalização: Não existente \nDescrição: Support to branch offices and suppliers. \nTempo de trabalho: 2016/2017 \nNível: Operations Assistant \n\n**\nNome: Atento \nLocalização: São Bernardo do Campo - São Paulo \nDescrição: Creation and control of management reports, interactions with managers, coordinators, supervisors. \nTempo de trabalho: 2014/2016 \nNível: Operations Assistant \n\n*",
        "Educação": "\nNome da instítuição: Generation Brasil \nNível: Web Development \nDuração: De 2020/2021 \nÁrea: Java\n**\nNome da instítuição: Gama Academy \nNível: Gama Experience - Growth Hacking \nDuração: De 2020/2020 \nÁrea: Digital Marketing | Growth Hacking\n**\nNome da instítuição: CRIA School \nNível: Digital Strategy \nDuração: De 2020/2020 \nÁrea: Marketing and Advertising\n*",
        "Certificados": "\nAutoridade: Wise Up\nNome: Inglês \nIntervalo: 2016/2016\nNão existente**\nAutoridade: Coined International\nNome: Espanhol \nIntervalo: 2018/2018\nNão existente**\nAutoridade: Coursera\nNome:  Viral Marketing and How to Craft Contagious Content \nIntervalo: 2020/2020\nhttps://www.coursera.org/account/accomplishments/verify/UGCQBJMWEV5F**\nAutoridade: Google\nNome: Google Analytics for Beginners \nIntervalo: 2020/2023\nNão existente**\nAutoridade: Coursera\nNome: Marketing Digital \nIntervalo: 2020/2020\nhttps://www.coursera.org/account/accomplishments/verify/TRN8X4RB8ZTY**\nAutoridade: SEMrush\nNome: Mobile SEO Exam \nIntervalo: 2020/2021\nNão existente**\nAutoridade: Google\nNome: The Fundamentals of Digital Marketing \nIntervalo: 2020/2020\nhttps://learndigital.withgoogle.com/digitalgarage/validate-certificate-code**\nAutoridade: DigitalMarketer\nNome: Certified Ecommerce Marketing Specialist \nIntervalo: 2020/2020\nhttps://t.cred.ly/ZTsaShWw8LvFZ-2wNdJWwg,,$$$zQglbvriGLNQ--O8LYR0KjCdjVOBDpSy1xRyDSh7QAQ8xX7-gCpHnXSz9dKOCaEVYF5kOUQ7qs336B4GpHQC4Q,,?r=https%3A%2F%2Fcredly.com%2Fcredit%2F23298002&t=1586209774&c=lip**\nAutoridade: Rock University\nNome: Branding \nIntervalo: 2020/2022\nhttps://drive.google.com/file/d/1i3LGpiNMW1y_X5jrDaIMtlq1SRLecIwA/view?usp=sharing**\nAutoridade: Rock University\nNome: Copywriting \nIntervalo: 2020/2022\nhttps://drive.google.com/file/d/1hQ1dDwaDsAOqxEvQC3TgaChcpNW706CE/view?usp=sharing*"
    },
    {
        "Name": "Carol Roque",
        "Sumário": "I’m a product designer passioned about building valuable experiences, transform businesses and co-create a better world.\n\nAs a personal mission I want to become an agent of change, finding ways to project and design the world we live in today, thinking of a more equal, inclusive, sustainable and ethical society, with solutions that bring real value and positive impact on how we interact with the world around us.\n\nI believe that through collaboration we can build not only amazing products but also a better future for us all.",
        "Ocupação": "Product Designer at Bees | AB InBev",
        "Localização": "Campinas, São Paulo Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Campinas, São Paulo, Brazil \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: Associate Product Designer \n\n**\nNome: Intercâmbio Advisor \nLocalização: Campinas Area, Brazil \nDescrição: Intercâmbio Advisor (IA) was a direct booking platform for Brazilian students looking for language courses abroad. As co-founder at IA, I was responsible for the product discovery process and validation of the business model in search of the market fit. I also prospected international language schools as partners (some of them new in Brazil), in addition to proposing improvements in the experience of using the platform.\nThe project was part of the SEBRAE Startup SP pre-acceleration program in 2018. \nTempo de trabalho: 2016/2019 \nNível: Co-Founder \n\n**\nNome: EY \nLocalização: Campinas Area, Brazil \nDescrição: Advisory and consulting in the area of direct taxes with emphasis on the review of the calculation basis. Expense collection and tax incentive calculation based on Law 11.196 / 05 (research and development). Assistance in the area of international trade (customs) with emphasis on tax classification of goods, customs clearance audit (Blue Line), special customs regimes, import and export operations, customs review. Translation of reports and commercial proposals. \nTempo de trabalho: 2011/2013 \nNível: Assessor \n\n*",
        "Educação": "\nNome da instítuição: Aela.io \nNível: Master Interface Design \nDuração: De 2020/2022 \nÁrea: Design\n**\nNome da instítuição: PM3 \nNível: Product Discovery \nDuração: De 2020/2021 \nÁrea: Product Design (Digital)\n**\nNome da instítuição: PUC Campinas \nNível: Specialization \nDuração: De 2019/2021 \nÁrea: Interaction Design UX/UI\n*",
        "Certificados": "\nAutoridade: Interaction Design Foundation\nNome: Become a UX Designer from Scratch \nIntervalo: 2020/2020\nhttps://www.interaction-design.org/carolina-roque/certificate/course/f4bcad01-dd66-4498-8172-e7973bad684f**\nAutoridade: Interaction Design Foundation\nNome: Design Thinking - The Begginer's Guide \nIntervalo: 2020/2020\nhttps://www.interaction-design.org/carolina-roque/certificate/course/fltqnHSHvVWkmJ1cTX**\nAutoridade: Interaction Design Foundation\nNome: User Experience: The Beginner's Guide \nIntervalo: 2020/2020\nhttps://www.interaction-design.org/carolina-roque/certificate/course/fltqnHSHvVWkr7P8Dq**\nAutoridade: Interaction Design Foundation\nNome: Human Computer Interaction - HCI \nIntervalo: Não existente/Não existente\nhttps://www.interaction-design.org/carolina-roque/certificate/course/fltqnHSHvW1GP74glG**\nAutoridade: Interaction Design Foundation\nNome: Information Visualization \nIntervalo: 2020/2020\nhttps://www.interaction-design.org/carolina-roque/certificate/course/d0bbc0f2-2c1d-46a9-80cd-12cf2efbdefc**\nAutoridade: Interaction Design Foundation\nNome: Conducting Usability Testing \nIntervalo: 2020/2020\nhttps://www.interaction-design.org/carolina-roque/certificate/course/9f0c5b31-fa93-430a-81d4-ba0593f4ab46*",
        "websites_0_url": "https://carolroque.myportfolio.com/",
        "websites_0_label": "PORTFOLIO"
    },
    {
        "Name": "Ranieri Moreira",
        "Sumário": "Software developer with over 5 years of experience and practice in different types of projects including embedded, web and mobile applications. Good communication, leadership experience, ease of learning and teamwork.",
        "Ocupação": "Software developer",
        "Localização": "Campinas, São Paulo Brazil",
        "Empresas": "\nNome: Anheuser-Busch InBev \nLocalização: Campinas, São Paulo, Brasil \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Systems Development Analyst \n\n**\nNome: Venturus \nLocalização: Campinas Area, Brazil \nDescrição: Development team technical leader and developer of payment applications for POS terminals.\nMain functions:\n•\tRequirements analysis and effort estimation proposal;\n•\tTechnical and architectural solutions definition;\n•\tMonitoring of development team tasks;\n•\tApplications development, testing and maintenance;\n•\tCode review;\n•\tSupport certification, delivery and deploy processes;\n•\tConstant evolution of development process.\n\nDevelopment using C, Java, Kotlin and JavaScript languages, targeting embedded platforms and Android systems; using support tools like Git, Jenkins, Jira, among others; applying design patterns, MVVM architecture and libraries like ROOM, Retrofit and Mockito. \nTempo de trabalho: 2015/2020 \nNível: Development Analyst \n\n**\nNome: Techno Software \nLocalização: Ribeirão Preto e Região, Brazil \nDescrição: Summary: C, Java, Linux, SVN, Git, Jira.\n\nThe main responsibilities were to develop and maintain Linux-based C serial communication libraries for POS (Point of Sale) thermal fiscal printers.\n\nDesign and develop JavaPOS testing and homologation applications for thermal printers integrated with the POS system. \nTempo de trabalho: 2013/2014 \nNível: Development intern \n\n**\nNome: ICMC Jr \nLocalização: São Carlos e Região, Brasil \nDescrição: Summary: PHP, HTML, CSS, MySQL\n\nThe main responsibilities were to analyze requirements and specification alongside the customer, lead the development team and help with solution development. \nTempo de trabalho: 2010/2011 \nNível: Web developer and manager \n\n*",
        "Educação": "\nNome da instítuição: University of São Paulo \nNível: Bachelor of Computer Science \nDuração: De 2009/2013 \nÁrea: Computer Science\n*",
        "Certificados": ""
    },
    {
        "Name": "Lilian Dorotheia Amstalden Perin",
        "Sumário": "Sou formada em Engenharia de Produção pela PUC Campinas, com Pós-graduação em andamento de Ciência de dados (MBA Data Science and Analytics) pela USP ESALQ Piracicaba. Tenho inglês nível avançado e experiência profissional na Alemanha de 1 ano e meio. \n\n• Utilização dos sistemas ERP: SAP e Protheus.\n• Pacote Microsoft: Office (Excel, Power Point e Project) e Data visualization (Power BI).\n• Linguagem de programação: SQL.",
        "Ocupação": "Data Implementation Analyst at Bees | AB Inbev",
        "Localização": "Indaiatuba, São Paulo Brazil",
        "Empresas": "\nNome: BEES Brasil \nLocalização: Campinas, São Paulo, Brasil \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: Analista de implantação de dados \n\n**\nNome: EY \nLocalização: Campinas, São Paulo, Brasil \nDescrição: Na divisão Digital Data Analytics, atuo na consultoria de um projeto de mobilidade urbana para a implantação de soluções tecnológicas. Realizo suporte na análise técnica de produtos, impactos na sociedade e proposta de fornecedores. \nTempo de trabalho: 2020/2021 \nNível: Trainee - Consultoria de Negócios \n\n**\nNome: Bosch Engineering GmbH \nLocalização: Abstatt, Alemanha \nDescrição: O cargo de PreMaster na Alemanha é oferecido para recém formados do bacharel, por um contrato temporário de 1 ano. Com responsabilidade nível júnior, meu trabalho foi na unidade de negócios da Bosch Engineering. No setor de Seguranҫa Cybernética, realizei atividades de suporte aos experts de consultoria em seguranҫa no ramo automotivo. Como por exemplo criaҫão e revisão de manuais para que seja mantido o “state of art” e processos de seguranҫa da engenharia que um projeto deve seguir. Além disso foi possível realizar rotaҫão de trabalho no setor de Marketing e Estratégia de Negócios. Nesta oportunidade tive a responsabilidade de acompanhar por 2 meses o projeto de Transformação Digital da BEG a fim de aplicar inteligência artificial no meio corporativo através de reuniões, criaҫão de apresentaҫões para os stakholders e suporte na preparaҫão do evento anual. \nTempo de trabalho: 2019/2020 \nNível: PreMaster - Segurança cibernética e Estratégia de Negócios \n\n**\nNome: Randstad \nLocalização: Campinas (SP) - Brasil \nDescrição: Na divisão professionals, o recrutamento especializado era voltado para vagas de Engenharia. As principais atividades realizadas foram pesquisas de candidatos via internet, entrevistas via telefone nos idioma português/inglês/espanhol e validaҫão das funҫões através de perguntas técnicas de área, organizaҫão dos materiais de aplicaҫão (currículos, vídeos e escopo da vaga) na plataforma interna, atuaҫão na funҫão secretária quando ocorria grandes processos de avaliaҫão no próprio escritório e backoffice para realizaҫão de pagamento dos fornecedores dos custos fixos e variáveis. \nTempo de trabalho: 2018/2019 \nNível: Assistente de Recrutamento - Engenharia \n\n**\nNome: Bosch \nLocalização: Campinas e Stuttgart \nDescrição: - Estágio - Marketing do Produto, em Campinas (SP) - Brasil\n- Estágio - Logística Corporativa em Zuffenhausen (BW) - Alemanha \nTempo de trabalho: 2016/2018 \nNível: Estágio - Marketing do Produto e Logística \n\n*",
        "Educação": "\nNome da instítuição: Escola Superior de Agricultura Luiz de Queiroz - ESALQ/USP \nNível: Pós-graduação Lato Sensu - MBA \nDuração: De 2020/2022 \nÁrea: Data Science e Analytics\n**\nNome da instítuição: Pontifícia Universidade Católica de Campinas / PUC Campinas \nNível: Bacharelado \nDuração: De 2013/2018 \nÁrea: Engenharia de Produção\n**\nNome da instítuição: SENAI São Paulo \nNível: Curso Técnico Integrado \nDuração: De 2011/2012 \nÁrea: Assistente Administrativo\n*",
        "Certificados": "\nAutoridade: Udemy\nNome: Microsoft Certified: Data Analyst Associate with Power BI \nIntervalo: 2021/2021\nhttps://www.udemy.com/certificate/UC-5ffca5e3-52a8-492e-9081-fa04258ee64d/**\nAutoridade: University of Colorado\nNome: Requirements Gathering for Secure Software Development \nIntervalo: 2021/2021\nhttps://coursera.org/share/ab1a9190dc709b052f4c7433f3ece360*"
    },
    {
        "Name": "Raul Jannuzzi Cunha",
        "Sumário": "Não existente!",
        "Ocupação": "System Development Analyst at Bees Brasil",
        "Localização": "Campinas, São Paulo Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Campinas, São Paulo, Brazil \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: Systems Development Analyst \n\n**\nNome: Philips \nLocalização: Campinas, São Paulo, Brazil \nDescrição: Não existente \nTempo de trabalho: 2020/2021 \nNível: QA Test Analyst \n\n**\nNome: Globant \nLocalização: São Paulo, Brazil \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Quality Control Analyst \n\n**\nNome: IBM \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2018/2020 \nNível: Software Test Analyst \n\n**\nNome: Informática de Municípios Associados S/A (IMA) \nLocalização: Campinas Area, Brazil \nDescrição: Não existente \nTempo de trabalho: 2015/2018 \nNível: Analista de Sistemas - Qualidade \n\n*",
        "Educação": "\nNome da instítuição: Universidade Federal de São Carlos \nNível: Computer Science Bachelor \nDuração: De 1991/1995 \nÁrea: Não existente\n*",
        "Certificados": "\nAutoridade: IBM\nNome: IBM Agile Explorer \nIntervalo: 2019/2019\nhttps://www.youracclaim.com/badges/9b580f47-4674-46ec-9656-bda6121518b0/linked_in**\nAutoridade: IBM\nNome: Python for Data Science \nIntervalo: 2019/2019\nhttps://www.youracclaim.com/badges/ff43f4ce-fec3-40c5-a91e-92d5918cd302/linked_in**\nAutoridade: IBM\nNome: Big Data Foundations - Level 1 \nIntervalo: 2019/2019\nhttps://www.youracclaim.com/badges/ad06aa52-cda0-4c15-afde-ccffe478cab0/linked_in_profile**\nAutoridade: IBM\nNome: IBM Automation Essentials \nIntervalo: 2020/2020\nhttps://www.youracclaim.com/badges/66665fb0-8813-471d-bbc2-baf28f263c4a/linked_in_profile**\nAutoridade: IBM\nNome: Enterprise Design Thinking Practitioner \nIntervalo: 2020/2020\nhttps://www.youracclaim.com/badges/07be03c1-b6b4-4a2b-abc5-2048c1041e70/linked_in_profile**\nAutoridade: IBM\nNome:  IBM Automation Practitioner \nIntervalo: 2020/2020\nhttps://www.youracclaim.com/badges/4025372b-6633-4b15-aa94-669795f6456c/linked_in_profile**\nAutoridade: IBM\nNome: Cognitive Practitioner \nIntervalo: 2020/2020\nhttps://www.youracclaim.com/badges/09a94ce6-aab6-4135-9445-bf6acbd1d790/linked_in_profile**\nAutoridade: IBM\nNome: Data Science Foundations - Level 1 \nIntervalo: 2020/2020\nhttps://www.youracclaim.com/badges/5168312a-7e8f-475e-aa47-e06278cf2de4/linked_in_profile**\nAutoridade: CertiProf\nNome: DevOps Essentials Professional Certificate (DEPC) \nIntervalo: 2020/2020\nhttps://certificates.easy-lms.com/exam/session/7f80abdb-7473-4209-b252-7c5cd25361c1**\nAutoridade: LinkedIn\nNome: Git Essential Training: The Basics \nIntervalo: 2021/2021\nhttps://www.linkedin.com/learning/git-essential-training-the-basics*"
    },
    {
        "Name": "Fellipe Corbano",
        "Sumário": "Fellipe has Bachelor of Science in Computer Science by São Paulo State University (UNESP) and certification in Application Development for Mobile (Android focused) by Federal Institute of Education, Science and Technology (IFSP).\n\nHas been working for 10+ years in a variety of projects, using different programming languages and many widely used frameworks and tools.\n\nHas extensive knowledge in Java with 7+ years experience working in projects that uses different software architectures for national/international customers.",
        "Ocupação": "Software Engineer at Bees Brasil",
        "Localização": "Campinas, São Paulo Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Campinas, São Paulo, Brazil \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Software Engineer \n\n**\nNome: Ericsson \nLocalização: Não existente \nDescrição: Currently working in a Java project developing and supporting core features and an IDE (Velocity Studio) used by other developers to build softwares to great telecommunication companies.\n\nHas worked in many features like Log enhancement, GDPR (Encryption of sensitive data), Authentication and Security and with some new technologies like Docker/Kubernetes. \nTempo de trabalho: 2016/2020 \nNível: Software Developer \n\n**\nNome: CI&T \nLocalização: Campinas, São Paulo \nDescrição: Worked as software engineer in projects for national clients like banks and automotive industries using Java 1.6/1.7, Spring (Framework, MVC, Security and Batch), JSF+Primefaces, Maven, Git, Sonar, Apache Tomcat, HTML, CSS and AngularJS. \nTempo de trabalho: 2014/2016 \nNível: Software Engineer \n\n**\nNome: Soufer Industrial \nLocalização: São João da Boa Vista, São Paulo \nDescrição: Has taken training sessions in different SAP modules mainly in SAP BO suite (Xcelsius, Crystal Reports, IDT and Web Intelligence). \n\nResponsible for modeling data schemas (start schema) in relational database for a BI application and for the administration of this environment (installing, configuring, managing users and backup routines).\nDeveloped ETL scripts using T-SQL and generated dashboards for decision take used by management team and other areas like financial, sales and HR. \nTempo de trabalho: 2013/2014 \nNível: Business Intelligence Analyst \n\n**\nNome: Luxfacta Soluções de TI \nLocalização: Rio Claro, SP - Brasil \nDescrição: Participated as a full-stack developer in project for a bank company using JavaEE, JSP, CSS and JQuery technologies. Also using the frameworks Struts 1.x, Tortoise SVN, Maven and IBM Websphere as application server. \nTempo de trabalho: 2012/2013 \nNível: Junior Developer \n\n*",
        "Educação": "\nNome da instítuição: Universidade Estadual Paulista Júlio de Mesquita Filho \nNível: Bachelor of Science - BS \nDuração: De 2008/2012 \nÁrea: Computer Science\n**\nNome da instítuição: Instituto Federal de Educação, Ciência e Tecnologia de São Paulo - IFSP \nNível: Certification \nDuração: De 2014/2015 \nÁrea: Mobile Devices Application Development (Android focused)\n*",
        "Certificados": "\nAutoridade: Oracle\nNome: Oracle Certified Associate, Java SE 8 Programmer \nIntervalo: 2018/2018\nhttps://www.youracclaim.com/badges/22bf491a-5910-48d8-b4ac-fd78e50fbb19/linked_in_profile*"
    },
    {
        "Name": "Ana Daniele Feula",
        "Sumário": "behance: be.net/anadanielefeula\n",
        "Ocupação": "Associate Product Designer at BEES | AB-Inbev",
        "Localização": "Pedreira, São Paulo Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Jaguariúna, São Paulo, Brasil \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Associate Product Designer \n\n**\nNome: Anheuser-Busch InBev \nLocalização: Jaguariúna, São Paulo, Brasil \nDescrição: Não existente \nTempo de trabalho: 2019/2020 \nNível: Design Intern \n\n**\nNome: Winner Informatica Pedreira \nLocalização: Pedreira, São Paulo, Brasil \nDescrição: Responsável por formatação de computadores, manutenção, instalação de softwares,\nreparos técnicos, e instalação de roteadores. \nTempo de trabalho: 2018/2019 \nNível: Técnica em informática \n\n**\nNome: Marimar \nLocalização: Pedreira, São Paulo, Brasil \nDescrição:  Operadora de máquinas laser mdf. \nTempo de trabalho: 2015/2017 \nNível: Ajudante Geral \n\n*",
        "Educação": "\nNome da instítuição: Centro Universitário de Jaguariúna - UniFAJ \nNível: Bacharelado \nDuração: De 2016/2020 \nÁrea: Ciência da Computação\n**\nNome da instítuição: Digital House Brasil \nNível: Curso \nDuração: De 2020/2021 \nÁrea: Experiência Do Usuário (UX)\n*",
        "Certificados": "\nAutoridade: Alura Cursos Online\nNome: Fundamentos de Agilidade: seus primeiros passos para a transformação ágil \nIntervalo: Não existente/Não existente\nhttps://cursos.alura.com.br/certificate/161c9c58-8143-4400-8da1-8f47ab02576f**\nAutoridade: LinkedIn\nNome: Fundamentos do Scrum \nIntervalo: 2019/2019\nhttp://www.linkedin.com/learning/fundamentos-do-scrum**\nAutoridade: LinkedIn\nNome: Como Passar do Modelo em Cascata ao Modelo Ágil na Gestão de Projetos \nIntervalo: 2019/2019\nhttp://www.linkedin.com/learning/como-passar-do-modelo-em-cascata-ao-modelo-agil-na-gestao-de-projetos**\nAutoridade: LinkedIn\nNome: Learning Salesforce \nIntervalo: 2019/2019\nhttp://www.linkedin.com/learning/learning-salesforce**\nAutoridade: LinkedIn\nNome: Técnicas Avançadas de Scrum \nIntervalo: 2019/2019\nhttp://www.linkedin.com/learning/tecnicas-avancadas-de-scrum**\nAutoridade: Alura Cursos Online\nNome: A Empresa Ágil: Introduzindo o Business Agility nas organizações \nIntervalo: 2019/2019\nhttps://cursos.alura.com.br/certificate/0fadce81-2dc6-4ef8-ab68-afaad7346c1c**\nAutoridade: Alura Cursos Online\nNome: Gestão Ágil: Liderando a mudança em um ambiente de agilidade \nIntervalo: 2019/2019\nhttps://cursos.alura.com.br/certificate/01aa3dbd-4b16-40b2-ad5d-77ebd8a4002b**\nAutoridade: Alura Cursos Online\nNome: Organização de equipes ágeis: Os papéis existentes em uma equipe \nIntervalo: 2019/2019\nhttps://cursos.alura.com.br/certificate/521dc42b-c897-43a4-9c12-c5ff40d4256a**\nAutoridade: Alura Cursos Online\nNome: Escalando equipes ágeis: como levar a agilidade adiante na organização \nIntervalo: 2019/2019\nhttps://cursos.alura.com.br/certificate/7b175dab-173d-40f6-8749-eff01c1f5d71**\nAutoridade: Alura Cursos Online\nNome: Práticas ágeis: O dia a dia do ambiente Agile \nIntervalo: 2019/2019\nhttps://cursos.alura.com.br/certificate/558f30df-ae51-449f-88eb-d32c2561efd4*"
    },
    {
        "Name": "Túlio Cavalcanti",
        "Sumário": "Não existente!",
        "Ocupação": "Lead Data Engineer at Bees Brasil",
        "Localização": "Recife, Pernambuco Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: Lead Data Engineer \n\n**\nNome: Bees Brasil \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2020/2021 \nNível: Senior Data Engineer \n\n**\nNome: Acqio \nLocalização: Não existente \nDescrição: • Developed ETLs to extract credit card transaction data using Spark framework.\n• Worked with Elasticsearch to serve highly available readonly data generated by Spark. Was in charge of the index optimization.\n• Worked on Azure Cloud Service: Data Factory, Databricks, CosmosDB, Azure Functions.\n \nTempo de trabalho: 2019/2020 \nNível: Data Engineer \n\n**\nNome: Acqio \nLocalização: Não existente \nDescrição: • Worked on a service mesh using gRPC, Envoy and Docker. Was in charge of the authentication process.\n• Developed gRPC Services in Kotlin that provides the clients insights on their customers performance.\n• Developed Web Service in Node.js that provides the client's monthly commission balance. \nTempo de trabalho: 2019/2019 \nNível: Software Engineer \n\n**\nNome: Intra2net AG \nLocalização: Tübingen, Germany \nDescrição: • Worked on migrating the Bootloader of the company's Linux distribution.\n• Developed tool in python to help the project manager to automate project tracking of related tasks.\n• Developed features and bugfixes in a complex C++ based input validation system. \nTempo de trabalho: 2018/2018 \nNível: Software Development Intern \n\n*",
        "Educação": "\nNome da instítuição: Universidade Federal de Pernambuco \nNível: Bachelor's Degree \nDuração: De 2013/2019 \nÁrea: Computer Science\n**\nNome da instítuição: University of Vienna \nNível: Exchange Program \nDuração: De 2016/2017 \nÁrea: Computer Science\n*",
        "Certificados": "\nAutoridade: ETS Global B.V.\nNome: TOEFL, 88/120 \nIntervalo: 2014/2016\nNão existente**\nAutoridade: Udemy\nNome: Apache Spark 2 with Scala - Hands On with Big Data! \nIntervalo: 2019/2019\nhttps://udemy-certificate.s3.amazonaws.com/pdf/UC-T3MEQRRC.pdf*"
    },
    {
        "Name": "Douglas Biazioli",
        "Sumário": "Web and Mobile Developer.\n- JavaScript, HTML5, CSS3. Experience with React (+Hooks/Redux), AngularJS, Blazor, Webpack, Grunt and SASS.\n- NodeJS. Experience with Express, Socket.IO, Knex and MongoDB.\n- Unit and Integration tests with Jest.\n- Mobile app development, with Xamarin and React Native.\n\nMicrosoft Certification: Programming in HTML5 with JavaScript and CSS3.\nLicence: E230-3377",
        "Ocupação": "React Developer @ BEES | AB InBev",
        "Localização": "Não existente!",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Jaguariúna, São Paulo \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: React Developer \n\n**\nNome: TopCode - Soluções de Software \nLocalização: Campinas Area, Brazil \nDescrição: Front-end focused development.\nMy job is to create and maintain intefaces in all of the company's products, which are web-focused. For each project, the technology that best meets the demands is chosen, usually using HTML5 / javascript and frameworks like AngularJS and React, with communication through the REST API. I also work on apps related to these products, using Xamarin. \nTempo de trabalho: 2017/2020 \nNível: Front-End Developer \n\n**\nNome: Mamweb \nLocalização: Campinas \nDescrição: Desenvolvimento Web, tanto em front quanto em back-end e desenvolvimento de aplicativos.\nNo front-end utilizei variadas tecnologias, de acordo com a necessidade de cada projeto. Tive experiências com Bootstrap, AngularJS, Socket.io, JQuery, entre outros.\nNo back-end de websites, fiz uso de PHP, com CMS Wordpress. Para sistemas, os frameworks Zend, Zend2 e Yii.\nPara aplicativos móveis, desenvolvo o back-end com Node.JS e Socket.io, e o front-end em html5. \nTempo de trabalho: 2014/2017 \nNível: Web Developer \n\n**\nNome: Ignis Tecnologia da Informação e Comunicação \nLocalização: Campinas \nDescrição: Desenvolvimento voltado para Web, front e back-end, e aplicativos.\nEm front-end, trabalhei principalmente com HTML5, CSS3 e Javascript. No back-end, desenvolvi com PHP, tanto puro quanto com Zend Framework.\nTambém tive experiência em desenvolvimento de aplicativos móveis híbridos, com a ferramente Intel XDK. \nTempo de trabalho: 2012/2014 \nNível: Web Developer \n\n**\nNome: Prefeitura Municipal de Nova Odessa \nLocalização: Nova Odessa \nDescrição: Secretaria de Educação:\n-- Monitoria de informática básica e digitação em escola pública, para alunos de Pré-Escola a 5° Ano.\n\nCiretran:\n- Digitação de documentos\n- Organização de pastas e gerenciamento de arquivo \nTempo de trabalho: 2011/2012 \nNível: Basic IT Teacher \n\n*",
        "Educação": "\nNome da instítuição: ETEC Hortolândia \nNível: Java Specialization \nDuração: De 2010/2010 \nÁrea: Java Software Development\n**\nNome da instítuição: ETEC Hortolândia \nNível: Computer Technician \nDuração: De 2009/2010 \nÁrea: Software Development\n*",
        "Certificados": "\nAutoridade: Microsoft\nNome: Exam 480: Programming in HTML5 with JavaScript and CSS3 \nIntervalo: 2013/2013\nhttps://www.youracclaim.com/badges/06d174c0-1d67-49df-a982-af635a3493b2**\nAutoridade: LinkedIn\nNome: Como Dar e Receber Feedback \nIntervalo: 2020/2020\nhttp://www.linkedin.com/learning/como-dar-e-receber-feedback**\nAutoridade: LinkedIn\nNome: Improve Your Teamwork Skills \nIntervalo: 2020/2020\nhttps://biazioli.dev/ImproveYourTeamworkSkills.pdf*",
        "email_address": "douglas.biazioli@ab-inbev.com",
        "websites_0_url": "https://biazioli.dev/",
        "websites_0_label": "PERSONAL",
        "twitter_0_name": "dBiazioli",
        "twitter_0_credentialId": "urn:li:member:109703912;177350780"
    },
    {
        "Name": "Camila Franco",
        "Sumário": "Não existente!",
        "Ocupação": "Financial Analyst at AB InBev Brasil",
        "Localização": "Campinas, São Paulo Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Campinas, São Paulo, Brasil \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Finance Department Specialist \n\n**\nNome: Bees Brasil \nLocalização: Jaguariúna \nDescrição: Não existente \nTempo de trabalho: 2019/2020 \nNível: Beertech Finance Specialist Jr. \n\n**\nNome: AB InBev Brasil \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2019/2019 \nNível: Financial Analyst \n\n**\nNome: AB InBev Brasil \nLocalização: Jaguariúna \nDescrição: Não existente \nTempo de trabalho: 2017/2019 \nNível: Intern \n\n*",
        "Educação": "\nNome da instítuição: Universidade Estadual de Campinas \nNível: Bachelor's degree \nDuração: De 2013/2018 \nÁrea: Economics\n**\nNome da instítuição: Universidade Estadual de Campinas \nNível: Higher Education - ProFIS \nDuração: De 2011/2012 \nÁrea: Interdisciplinary\n*",
        "Certificados": ""
    },
    {
        "Name": "Isabelle Ozawa",
        "Sumário": "Sou formada em Administração, possuo mais de dois anos de experiência na área administrativa realizando e desenvolvendo atividades em controles e métodos, bem como elaboração e acompanhamento de relatórios e planejamento, organização e controle de fluxos de trabalho.\n\nEstou em transição para a área da tecnologia, pela qual eu já tinha uma paixão desde meus 15 anos, quando eu e minha amiga montamos um blog com histórias de ficção e eu a ajudava cuidando do design. Realizei o bootcamp da Generation Brasil para me tornar uma desenvolvedora e hoje busco uma oportunidade para ingressar na área e colocar em prática os valores e habilidades aos quais tenho me aplicado e desenvolvido todos esse anos.",
        "Ocupação": "Analista de Desenvolvimento de Sistemas",
        "Localização": "Campinas, São Paulo Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Campinas \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: Analista de Desenvolvimento de Sistemas \n\n**\nNome: Sanasa Campinas \nLocalização: Campinas \nDescrição: Receber protocolos e processos licitatórios, registrar entrada dos mesmos no Excel, assim como tramitar e encaminhar protocolos.\nApoio e acompanhamento analista.\nAuxílio de atendimento via telefone, contato com fornecedores e pesquisas de preços no mercado. \nTempo de trabalho: 2018/2019 \nNível: Estagiário de Compras \n\n**\nNome: Clinica de Olhos Holanda de Freitas \nLocalização: Campinas \nDescrição: Organização e arquivamento de documentos (prontuários e registros diversos) físicos e digitais.\nAuxilio no atendimento ao cliente. \nTempo de trabalho: 2017/2018 \nNível: Estagiária em Gestão Administrativa \n\n*",
        "Educação": "\nNome da instítuição: Generation Brasil \nNível: Desenvolvedor Web Júnior \nDuração: De 2020/2021 \nÁrea: Não existente\n**\nNome da instítuição: Pontifícia Universidade Católica de Campinas \nNível: Bacharelado em Administração \nDuração: De 2016/2019 \nÁrea: Administração de Empresas\n*",
        "Certificados": "\nAutoridade: Rock Content\nNome: Certificado de Branding \nIntervalo: 2020/2022\nhttps://drive.google.com/file/d/1cLQl0jXaiPGRPTvk4FbbOyegxcoYwp-I/view?usp=drivesdk**\nAutoridade: RL&Associados\nNome: Certificado White Belt \nIntervalo: 2020/2020\nhttps://drive.google.com/open?id=1XUL1_h2e4S7XZXws-KFuODULoLL9HUNA**\nAutoridade: LinkedIn\nNome: Learning REST APIs \nIntervalo: 2021/2021\nhttps://www.linkedin.com/learning/learning-rest-apis**\nAutoridade: MongoDB University\nNome: MongoDB Basics \nIntervalo: 2021/2021\nhttps://drive.google.com/file/d/16aNJV1rnrS7K7Hsbr1BrcV7IotY2Vh2V/view?usp=sharing**\nAutoridade: LinkedIn\nNome: Agile Foundations \nIntervalo: 2021/2021\nhttps://www.linkedin.com/learning/agile-foundations**\nAutoridade: LinkedIn\nNome: What Is Scrum? \nIntervalo: 2021/2021\nhttps://www.linkedin.com/learning/what-is-scrum**\nAutoridade: LinkedIn\nNome: Scrum: The Basics \nIntervalo: 2021/2021\nhttps://www.linkedin.com/learning/scrum-the-basics**\nAutoridade: LinkedIn\nNome: Scrum: Advanced \nIntervalo: 2021/2021\nhttps://www.linkedin.com/learning/scrum-advanced**\nAutoridade: LinkedIn\nNome: Enterprise Agile: Growing Scrum \nIntervalo: 2021/2021\nhttps://www.linkedin.com/learning/enterprise-agile-growing-scrum**\nAutoridade: LinkedIn\nNome: Learning Jira Software \nIntervalo: 2021/2021\nhttps://www.linkedin.com/learning/learning-jira-software-2019*"
    },
    {
        "Name": "Paulo Freitas",
        "Sumário": "Não existente!",
        "Ocupação": "Global Engineering Manager na Bees Brasil",
        "Localização": "Campinas, São Paulo Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Campinas, São Paulo, Brasil \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: Global Engineering Manager \n\n**\nNome: Anheuser-Busch InBev \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: Global Engineering Manager \n\n**\nNome: Halter \nLocalização: Auckland, New Zealand \nDescrição: Halter is an Agtech startup company aiming to disrupt how dairy farms work by fitting a smart collar on cows. This smart collar can shift cows across the farm, or hold them to a specific area by using cues like vibration and sound while collecting important data that allows a deep understanding of cow behaviors. Using data science models it's possible to detect when a cow is grazing, sick, on heat, and more. With all of this Halter can reduce farming costs and optimize its efficiency. \n\nAs a Senior Software Engineer, I'm responsible for:\n - Designing and implementing backend systems that are reliable, robust, and scalable. To achieve such requirements, we leverage on event-driven, distributed microservices written in Java and Typescript (Node.js).  Besides that, we heavily rely on AWS managed services such as Kinesis, SNS, SQS, Aurora, DynamoDB, and ECS to name a few. \n - Observing and inspecting production systems and come up with insights on how to improve performance, reliability, or simply catch and fix bugs. \n - Keeping a high bar on the quality of our codebase.\n\nGiven the high complexity nature of problems we are solving at Halter, I'm required to utilize strong decision-making and problem-solving skills, working with strong attention to details and pushing for excellence, while remaining an open-minded and humble member of a great team. \nTempo de trabalho: 2019/2021 \nNível: Senior Software Engineer \n\n**\nNome: iFood \nLocalização: Campinas e Região, Brasil \nDescrição: iFood is the biggest food delivery app in Latin America, delivering around 20 million orders a month at that time. As a Software Development Specialist at Billing/Payout team, I was responsible for: \n - Designing and implementing scalable and highly reliable backend systems, able to process around 20 million orders, representing R$ 3B for 60k restaurants; and R$ 40M for around 80k drivers. Always important to notice how critical reliability is when dealing with this volume of money and the impact it can cause in people's lives.  To reliably attend to this volume, we built a set of Java, Spring Boot microservices, backed by Postgres and Redis running on AWS EC2 instances. Simplicity is one key aspect we had in mind that's worth mentioning.\n - Discovering, understanding, and specifying business requirements.\n - Maintaining and prioritizing both product and sprint backlog.\n - Maintaining a good relationship between the software development team and client areas such as financial and customer support team. \n\nIn an incredibly fast-growing environment, I was challenged to help the team to solve problems and deliver value with speed while keeping reliability intact given the high volume of money these systems processes. \nTempo de trabalho: 2017/2019 \nNível: Especialista de Desenvolvimento \n\n**\nNome: Synchro \nLocalização: Campinas \nDescrição: Synchro is the biggest national provider of tax compliance systems with big multinational companies in its portfolio. \n\nFrom February 2016 until I left the company in December 2017, I took a role as manager of the platform development team. Even though the cloud environment is the way to go for many companies these days, there are still many companies unable or unwilling to make the move to the cloud. Especially when it comes to sensitive data such as accounting, financial transactions, and all tax-related data Synchro systems require as input. Because of that, development teams were required to support a variety of environments once each customer had a different set of applications and database server providers. \n\nIn front of this, I envisioned a solution and was given the responsibility of leading a team to build a platform that would replicate a cloud environment on any on-premises server.\n\nTo accomplish this, we packed a container scheduler into a Linux package and built a set of abstractions and managed services commonly used across all products, such as application configuration, message queue service, cache service, authentication service, batch processing service, data visualization, and more. With this platform as a base, product development teams could rely on well-defined interfaces and predictable runtime both on-premises and on Synchro's private cloud. \n\nThis platform reduced development, maintenance, installation, and support costs, in addition to reducing customer cost with application and database servers license. \nTempo de trabalho: 2011/2017 \nNível: Desenvolvedor de Software \n\n*",
        "Educação": "\nNome da instítuição: Faculdade de Jaguariúna \nNível: Bacharelado em Ciência da Computação \nDuração: De 2005/2009 \nÁrea: Ciência da Computação\n*",
        "Certificados": ""
    },
    {
        "Name": "Alyne Salgado Scotini Rozario",
        "Sumário": "I have been working with front-end development for about 4 years and it's my passion.\nI love creatives and challenging projects to develop my skills and learn more!\n\nSome Skills:\nHTML 5;                                     \nCSS 3 + Sass or Stylus;\nStyled-components;\nES6, JavaScript, JQuery; \nTypescript;\nReact;\nReact Native;\nGit;                                                \nBootstrap;\nMaterial;                             \nNode.js;\niOS Development (studying/in progress)\nAgile frameworks (Scrum, Kanban)\nInglês(High intermediate - ILAC certified)",
        "Ocupação": "Frontend Developer | React | JavaScript | React Native - Bees Brasil",
        "Localização": "Barueri, São Paulo Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Frontend Developer \n\n**\nNome: Ame Digital \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2019/2020 \nNível: Frontend Developer \n\n**\nNome: VC+ \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2018/2019 \nNível: Frontend Developer \n\n**\nNome: Buscapé Company \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2017/2018 \nNível: Frontend Developer \n\n**\nNome: Brasil/CT \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2016/2017 \nNível: Front-end Developer \n\n*",
        "Educação": "\nNome da instítuição: Centro Universitário FIEO \nNível: Bacharel \nDuração: De 2011/2014 \nÁrea: Sistemas de Informação\n**\nNome da instítuição: Instituto Técnico de Barueri - Brasílio Flores de Azevedo \nNível: Ensino Médio e Técnico em Tecnologia da Informação \nDuração: De 2008/2010 \nÁrea: Ensino Médio Técnico Completo\n*",
        "Certificados": "",
        "websites_0_url": "https://linkedin.com/in/alynesalgado",
        "websites_0_label": "PORTFOLIO"
    },
    {
        "Name": "Evelyn Barros Bernardo",
        "Sumário": "Experienced English Teacher with a demonstrated history of working in the computer and network security industry. Skilled in Javascript, HTML, Cascading Style Sheets (CSS), and Python. Strong education professional with a Bachelor's degree focused in Computer Science from ufal. ",
        "Ocupação": "Frontend Developer at Bees Brasil",
        "Localização": "São Paulo, São Paulo Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: Frontend Developer \n\n**\nNome: 55PBX | A solução PABX completa na nuvem \nLocalização: São Paulo, Brazil \nDescrição: Não existente \nTempo de trabalho: 2020/2021 \nNível: Junior Developer \n\n**\nNome: GrooveTech \nLocalização: São Paulo Area, Brazil \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Junior System Analyst \n\n**\nNome: Ilhasoft Tecnologia \nLocalização: Maceió Area, Brazil \nDescrição: Não existente \nTempo de trabalho: 2018/2019 \nNível: Cognitive Developer \n\n**\nNome: Do It langague school \nLocalização: Garanhuns Area, Brazil \nDescrição: Não existente \nTempo de trabalho: 2018/2018 \nNível: English Teacher \n\n*",
        "Educação": "\nNome da instítuição: ufal \nNível: Bachelor's degree \nDuração: De 2012/2019 \nÁrea: Computer Science\n**\nNome da instítuição: North Island College \nNível: Não existente \nDuração: De 2014/2015 \nÁrea: Web/Multimedia Management and Webmaster\n*",
        "Certificados": "\nAutoridade: NodeBR\nNome: Node.js para iniciantes by NodeBR \nIntervalo: 2020/2020\nhttps://cursos.erickwendel.com/courses/448292/certificate**\nAutoridade: Rocketseat\nNome:  Jornada da Semana OmniStack 11 \nIntervalo: 2020/2020\nNão existente**\nAutoridade: WoMakersCode\nNome: React Bootcamp \nIntervalo: 2020/2020\nNão existente**\nAutoridade: LinkedIn\nNome: React: Testing and Debugging \nIntervalo: 2021/2021\nhttps://www.linkedin.com/learning/react-testing-and-debugging*"
    },
    {
        "Name": "Thainara M.",
        "Sumário": "Não existente!",
        "Ocupação": "QA Engineer na Bees | Ambev",
        "Localização": "Barueri, São Paulo Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: QA Engineer \n\n**\nNome: TEMPO ASSIST \nLocalização: São Paulo e Região, Brasil \nDescrição: - Entendimento do sistema a partir de documentação e entrevistas com analistas e desenvolvedores;\n- Participação na daily com o time de desenvolvimento e com o gerente de projetos;\n- Planejamento de ciclos de testes manuais e acompanhamento de execução de testes no sistema de seguros.\n- Geração de massa de teste\n- Geração e acompanhamento de ocorrências (Bugs)\n- Execução de testes exploratórios e validação em base de dados\n- Acompanhamento de testes de aceite com usuários.\n- Teste via API e Postman \n- Teste regressão \nTempo de trabalho: 2015/2021 \nNível: QA II \n\n*",
        "Educação": "\nNome da instítuição: Estácio \nNível: Graduação  \nDuração: De 2016/2019 \nÁrea: Análise e desenvolvimento de sistemas \n**\nNome da instítuição: Escola SAGA - Jogos, arte digital, design e efeitos visuais | VFX \nNível: Não existente \nDuração: De 2018/2020 \nÁrea: Play Game, modelagem 3D , produção áudio visual, inteligência Artificial e desenvolvimento de jogos\n**\nNome da instítuição: UNINOVE \nNível: Não existente \nDuração: De 2013/2015 \nÁrea: Computação Gráfica\n*",
        "Certificados": "\nAutoridade: LinkedIn\nNome: Fundamentos da Programação \nIntervalo: 2021/2021\nhttps://www.linkedin.com/learning/fundamentos-da-programacao**\nAutoridade: LinkedIn\nNome: A Linguagem Corporal dos Líderes \nIntervalo: 2021/2021\nhttps://www.linkedin.com/learning/a-linguagem-corporal-dos-lideres**\nAutoridade: LinkedIn\nNome: Técnicas Avançadas de Scrum \nIntervalo: 2021/2021\nhttps://www.linkedin.com/learning/tecnicas-avancadas-de-scrum**\nAutoridade: Udemy\nNome: Git Completo: Do Básico ao Avançado \nIntervalo: 2021/2021\nNão existente**\nAutoridade: Udemy\nNome: Design sprints: da ideia ao teste com usuários em uma semana  \nIntervalo: 2020/2020\nNão existente**\nAutoridade: Udemy\nNome: Dominando Postman em 10 passos \nIntervalo: 2020/2020\nNão existente**\nAutoridade: Udemy\nNome: Linguagem Java para Iniciantes \nIntervalo: 2020/2020\nNão existente**\nAutoridade: LinkedIn\nNome: Descubra o Azure DevOps \nIntervalo: 2021/2021\nhttps://www.linkedin.com/learning/descubra-o-azure-devops**\nAutoridade: QA Ninja Academy\nNome: Robot Beginner \nIntervalo: 2021/2021\nNão existente**\nAutoridade: LinkedIn\nNome: Como Falar em Público \nIntervalo: 2021/2021\nhttps://www.linkedin.com/learning/como-falar-em-publico*"
    },
    {
        "Name": "José  Vieira",
        "Sumário": "Computer Engineer with 5 years of experience in Software Testing. I have worked at different levels of testing, such as Unit, System, API Integration, UI, Performance, and Acceptance. I had also experience in working as an Android Developer, developing and customizing the Android Operating system for different platforms and global operators.\n\nPassionate about people, leadership, cooking, music, and beer.",
        "Ocupação": "Engineering Coordinator @ BEES | AB InBev",
        "Localização": "Não existente!",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Campinas, São Paulo, Brazil \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Engineering Coordinator \n\n**\nNome: Bees Brasil \nLocalização: Campinas, São Paulo, Brazil \nDescrição: Não existente \nTempo de trabalho: 2018/2020 \nNível: Software Test Engineer \n\n**\nNome: Global App Testing \nLocalização: Não existente \nDescrição: Crowdsourced testing for agile teams, applying a mixture of functional test approaches for any platform, such as Web, Android, Windows and Linux.\n\n• Test case creation and execution.\n• Functional exploratory testing.\n• Focused deep diving testing.\n• Regression testing.\n• Bug tracker integration.\n• Bug verification.\n• Local insights. \nTempo de trabalho: 2017/2019 \nNível: Freelance Software Tester \n\n**\nNome: LSI-TEC \nLocalização: São Paulo, São Paulo, Brazil \nDescrição: • Technical analysis on radio protocol, radio frequency software and SIM Card features, requirements and issues in the Latin American region. \n• Requirements analysis, pre-tests and bug fix in the LATAM region protocol stack, radio frequency software and SIM Card issues.\n• Support to other teams and offices on analysis of Radio Layer Interface and modem logs.\n• Follow up call performance results and issues related to modem in the South and Central America region.\n• Analysis and implementation of features related  to the IP Multimedia Subsystem. \nTempo de trabalho: 2018/2018 \nNível: Software Developer \n\n**\nNome: LSI-TEC \nLocalização: São Paulo, São Paulo, Brazil \nDescrição: • Preparation, execution and analysis of CTS, CTS Verifier and GTS.\n• Participation in projects to develop tools for test automation.\n• Elaboration of reports and control of test metrics.\n• Teamwork, problem-solving, weekly meetings. \nTempo de trabalho: 2017/2018 \nNível: System Test Analyst \n\n*",
        "Educação": "\nNome da instítuição: Universidade Anhembi Morumbi \nNível: Postgraduate Degree \nDuração: De 2017/2018 \nÁrea: Software Engineering\n**\nNome da instítuição: Instituto Nacional de Telecomunicações - Inatel \nNível: Bachelor’s Degree \nDuração: De 2011/2016 \nÁrea: Computer Engineering\n**\nNome da instítuição: Southern Illinois University, Carbondale \nNível: Non-degree International Student \nDuração: De 2014/2015 \nÁrea: Computer Engineering\n*",
        "Certificados": "\nAutoridade: ISTQB - International Software Testing Qualifications Board\nNome: Certified Tester Foundation Level (CTFL) \nIntervalo: 2019/2019\nNão existente**\nAutoridade: ISTQB - International Software Testing Qualifications Board\nNome: Agile Tester (CTFL-AT) \nIntervalo: 2019/2019\nNão existente*"
    },
    {
        "Name": "Daniela Capistrano",
        "Sumário": "Não existente!",
        "Ocupação": "Designer de Produto at Bees Brasil | AB Inbev",
        "Localização": "Osasco, São Paulo Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: Product Designer \n\n**\nNome: Menu \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: Senior Product Designer \n\n**\nNome: Sem Parar \nLocalização: São Paulo, São Paulo \nDescrição: Não existente \nTempo de trabalho: 2017/2020 \nNível: Product Designer | UX & UI \n\n**\nNome: Fábrica de Aplicativos \nLocalização: São Paulo Area, Brazil \nDescrição: * Definição das estratégias on e off line das campanhas de lançamento de novas funcionalidades do produto, trabalhando a integração dos meios\n* Criação de material complementar impresso / digital utilizado em workshops ,cursos e palestras\n* UX/UI Design para websites e mobile\n* Criação de novas interfaces \n* Criação de vídeos\n* Gestão de funcionário \nTempo de trabalho: 2016/2017 \nNível: UX & UI Designer | Designer Gráfico \n\n**\nNome: Lojas Americanas S.A. \nLocalização: Rio de Janeiro Area, Brazil \nDescrição: * Criação e adaptação de peças gráficas impressas e digitais para diferentes áreas da empresa\n* Planejamento de programação semanal de e-mails, posts e banners digitais\n* Gerenciamento de materiais entregues por agências de criação\n* Análise dos resultados de Marketing Digital com o objetivo de melhorar a\nexperiência do usuário\n* Criação de peças online baseada em análises numéricas de interação\n* Implementação de projetos para melhoria das taxas de abertura de e-mail da\ncompanhia com a utilização de métodos, processos e ferramentas de melhoria\ncontínua (PDCA, Ishikawa, Pareto) \nTempo de trabalho: 2016/2016 \nNível: Analista de Marketing \n\n*",
        "Educação": "\nNome da instítuição: UERJ - Universidade do Estado do Rio de Janeiro \nNível: Bachelor of Industrial Design \nDuração: De 2009/2015 \nÁrea: Graphic Design and Product Design\n**\nNome da instítuição: University College of the Fraser Valley \nNível: Scholarship in Graphic Design \nDuração: De 2012/2013 \nÁrea: Photography and Interactive design\n*",
        "Certificados": "\nAutoridade: Hyper Island\nNome: Mindset Activation \nIntervalo: 2019/2019\nNão existente**\nAutoridade: ComSchool International\nNome: Especialista em Google Marketing \nIntervalo: 2018/2018\nNão existente**\nAutoridade: Conquer \nNome: Curso de Inteligência Emocional \nIntervalo: 2020/2020\nhttps://edools-3-production.s3.amazonaws.com/org-14781/school-15779/certificates/enrollment-3639962/course-33096.pdf*",
        "websites_0_url": "https://danicapistrano.com.br/",
        "websites_0_label": "PORTFOLIO"
    },
    {
        "Name": "Eduardo Boccato",
        "Sumário": "Não existente!",
        "Ocupação": "Software Architect at Bees Brasil",
        "Localização": "Campinas, São Paulo Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: Software Architect \n\n**\nNome: iFood \nLocalização: Campinas Area, Brazil \nDescrição: - High availability systems development and maintenance of a cloud-based food-delivery platform. Audit and stock services development from scratch, working with technologies such as Java, Kotlin, SpringBoot, AWS/EC2, AWS/ElastiCache, AWS/Athena, AWS/S3, AWS/SQS, AWS/KMS, AWS/Kinesis, Postgres, Jenkins, Kubernetes, Chef, Terraform, Databricks, Docker, Maven, Git. \nTempo de trabalho: 2018/2021 \nNível: Software Developer \n\n**\nNome: Daitan Group \nLocalização: Campinas e Região, Brasil \nDescrição: - Network manager server development based on Java standalone application running on dedicated hardware. Supporting new application server integrations and bug fixing. CORBA, JNI, SNMP, REST and SOAP.\n\n- System testing and CI/CD of a secure collaboration platform. Jenkins, Robot Framework, JBehave, Kubernetes, Docker.\n\n- Key management service development based on Java spring application running on-premises and integrated to HSMs.\n\n- Load testing web service application with JMeter.  \nTempo de trabalho: 2016/2018 \nNível: Software Developer \n\n**\nNome: Daitan Group \nLocalização: Campinas Area, Brazil \nDescrição: - Web application functional testing with Selenium WebDriver and Java.\n\n- Billing service development for recurring payments, supporting service subscription. Cloud-based Java microservice web application.\n\n- Cloud-based VoIP application testing with SIPp and Python.\n \nTempo de trabalho: 2015/2015 \nNível: Intern \n\n*",
        "Educação": "\nNome da instítuição: Universidade de São Paulo \nNível: Bachelor of Information Systems \nDuração: De 2010/2015 \nÁrea: Não existente\n**\nNome da instítuição: ETEC - Escola Técnica Estadual de São Paulo \nNível: Técnico em Informática \nDuração: De 2008/2009 \nÁrea: Não existente\n*",
        "Certificados": ""
    },
    {
        "Name": "Henrique Dal Mora Rosendo da Silva",
        "Sumário": "I'm a Telecommunications Engineer who is passionate about mobile/web technologies. I am a total React and Flutter Geek, completely in love with it, and always seeking ways for improvement.\n\n- I’m currently working with Front-end development (React Js) within Bees Brasil - Anheuser-Busch Inbev.\n-  Always Learning new things.\n- Currently studying more about Back-end development with Spring Boot 🍃\n\nHard Skills: Java, Kotlin, Dart, JavaScript, Android, Cypress, Jest, Flutter, React, Python\n\n💻 Github: https://github.com/hdalmora",
        "Ocupação": "Front-End Developer @ BEES Brasil | Part of AB-InBev",
        "Localização": "Jundiaí, São Paulo Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Campinas, São Paulo, Brasil \nDescrição: Daily use of technologies like React, SPA, MobX, Material-UI, Cypress, Jest, and Styled-Components.\n\n• Developing functional and reusable components using Hooks and CSS-In-JS libs like Styled-Components.\n• Deep use of Cypress and Jest to build our testing pyramid, focusing on full code and functionalities coverage based on our business criteria.\n• Working with Azure DevOps Platform to continuously improve our pipelines CI and CD on Azure Apps Service alongside the SRE team.\n• Using Azure AD B2C to control our SPA authentication with the Backend Microservices (Token access/renewal and Custom Page Layouts) \nTempo de trabalho: 2021/2021 \nNível: Front-End Developer \n\n**\nNome: Bees Brasil \nLocalização: Campinas, São Paulo, Brasil \nDescrição: Não existente \nTempo de trabalho: 2020/2021 \nNível: React Developer Intern \n\n**\nNome: Jobwher \nLocalização: Osaka, Japão \nDescrição: Working on top of an HR Tech platform for the recruitment and selection of candidates, helping companies manage their projects and employees remotely.\n\n• React (Javascript):  Use of state management libraries like MobX and Hooks for controlling our functional components' internal states. I have implemented a real-time chat App using technologies like Firebase real-time Database.\n• Flutter (Dart): I've made important decisions related to the mobile platform architecture focusing on BLOC design. Deep dive into the optimization of components through Stateless and Stateful guidelines. \nTempo de trabalho: 2020/2020 \nNível: Front-End Engineer (React.js and Flutter) \n\n**\nNome: Bees Brasil \nLocalização: Campinas, São Paulo, Brasil \nDescrição: • Using Java, Kotlin, and Retrofit with an MVVM design pattern to build an Android app that runs on top of a Salesforce CRM platform (Data Sync). \nTempo de trabalho: 2019/2020 \nNível: Android Developer Intern \n\n**\nNome: Scribble Osaka Lab \nLocalização: Osaka, Japan \nDescrição: Summer Job at a Startup in Japan as a Back-end Engineer.\n\n• Worked alongside the business team to bring innovative ideas and better structure our business model\n• Development of a REST API using Spring Boot, Java, Redis, and MongoDB technologies to provide a Recruitment platform that aims to connect candidates who want to work in Japan.\n• API integration with a consortium Ethereum Blockchain network which runs on top of a Proof of Authority algorithm. \nTempo de trabalho: 2019/2019 \nNível: Back-End Software Engineer \n\n*",
        "Educação": "\nNome da instítuição: Universidade Estadual de Campinas \nNível: Telecommunications Engineering \nDuração: De 2015/2021 \nÁrea: Não existente\n**\nNome da instítuição: Udacity \nNível: Machine Learning Engineer Nanodegree \nDuração: De 2018/2019 \nÁrea: Engenharia de Software\n*",
        "Certificados": "\nAutoridade: Udacity\nNome: Machine Learning Engineer \nIntervalo: 2019/2019\nhttps://confirm.udacity.com/5AGLPS5D**\nAutoridade: Codenation\nNome: AceleraDev Java - Bootcamp focused on Back-end development with Spring Framework and MongoDB \nIntervalo: 2019/2019\nNão existente**\nAutoridade: Alura Cursos Online\nNome: Formação FRONT-END \nIntervalo: 2020/2020\nhttps://cursos.alura.com.br/degree/certificate/f0145f63-6662-473a-a02c-b702570921bd*",
        "websites_0_url": "https://github.com/hdalmora/",
        "websites_0_label": "PORTFOLIO",
        "websites_1_url": "https://www.behance.net/henriquedalmora",
        "websites_1_label": "PORTFOLIO"
    },
    {
        "Name": "Cinthia T.",
        "Sumário": "I’m 31 years old, born and raised in Brazil. I really like to be in a change transition, seeking for new challenges, that's why even though I am a graduated geo scientist, I’m looking forward to the technology area. Because technology was always with me, since I was a little child when I used to enjoy spending lots of time playing video games and computer games like warcraft II, a real time strategy game.  Nowadays, this passion surpasses time, because I still play online games when I have some free time, meeting new people, enhancing my english, learning strategy and most importantly, having fun. ",
        "Ocupação": "Data Scientist @ BEES | Part of AB-InBev",
        "Localização": "Campinas, São Paulo Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Campinas, São Paulo, Brasil \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: Data Scientist \n\n*",
        "Educação": "\nNome da instítuição: Generation Brasil \nNível: Web Developer Junior Fullstack \nDuração: De 2020/2021 \nÁrea: Tecnologia em Informática/Software\n**\nNome da instítuição: Universidade de São Paulo \nNível: Undergraduate in Earth Sciences Geophysics \nDuração: De 2012/2019 \nÁrea: Science\n**\nNome da instítuição: Illinois Institute of Technology \nNível: Academic Training \nDuração: De 2016/2016 \nÁrea: GIS\n*",
        "Certificados": "\nAutoridade: Data Science Academy\nNome: Python Fundamentos para Análise de Dados \nIntervalo: 2020/2020\nhttps://mycourse.app/au4VmBHKR3h462CE7**\nAutoridade: Data Science Academy\nNome: Microsoft Power BI para Data Science \nIntervalo: 2020/2020\nhttps://mycourse.app/YC1pPJaoeDnqjCbu6**\nAutoridade: Alura\nNome: Git e Github \nIntervalo: 2020/2020\nhttps://cursos.alura.com.br/user/cinthia-tengan/fullCertificate/c403e979a96f376bee17916138d9b439**\nAutoridade: Alura\nNome: Curso de Java JRE e JDK \nIntervalo: 2020/2020\nhttps://cursos.alura.com.br/certificate/48ead3a1-ab81-43bb-abb3-f51edb2dbd8b**\nAutoridade: EF Standard English Test (EF SET) \nNome: EFSET English Certificate 70/100 (C1 Advanced) \nIntervalo: 2021/2021\nhttps://www.efset.org/cert/NEi7f5**\nAutoridade: LinkedIn\nNome: Python Essential Training \nIntervalo: 2021/2021\nhttps://www.linkedin.com/learning/python-essential-training-2018**\nAutoridade: LinkedIn\nNome: Azure Machine Learning Development: 1 Basic Concepts \nIntervalo: 2021/2021\nhttps://www.linkedin.com/learning/azure-machine-learning-development-1-basic-concepts**\nAutoridade: LinkedIn\nNome: Azure Machine Learning Development: 2 Learning ML Studio \nIntervalo: 2021/2021\nhttps://www.linkedin.com/learning/azure-machine-learning-development-2-learning-ml-studio**\nAutoridade: LinkedIn\nNome: Statistics Foundations: The Basics \nIntervalo: 2021/2021\nhttps://www.linkedin.com/learning/statistics-foundations-the-basics**\nAutoridade: LinkedIn\nNome: Learning Spring with Spring Boot \nIntervalo: 2021/2021\nhttps://www.linkedin.com/learning/learning-spring-with-spring-boot-2*",
        "birthdate_month": 12,
        "birthdate_day": 26
    },
    {
        "Name": "Priscilla Nascimento",
        "Sumário": "Hi, my name is Priscilla. I'm sure it'll be a pleasure to meet you!\n\nTalking a little about me, I'm passionate about programming and systems development in an agile way. I identify myself with pair programming culture (but also like to develop on my own, as long it's possible to apply well-established tests) and continuous delivery. \n\nI believe in the power of quest for knowledge and feel completely fulfilled when I can learn something new every day! The programming language I have most experience is Java, but I have dedicated myself to learning more about Python and looking for knowledge about frameworks that use Javascript. \n\nI work with software development since 2011 and have worked with C#, Java, Python, R, PHP, HTML, CSS, Javascript (jQuery, Node, Meteor, AngularJS and React Native), Perl and Shell Script. My database experience includes Postgres, MySQL, SQL Server, MongoDB and SQLite.",
        "Ocupação": "Backend Developer at BEES | Anheuser-Busch InBev",
        "Localização": "Natal, Rio Grande do Norte Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Não existente \nDescrição: Used Skills: Java11, Spring Boot, Docker, RabbitMQ, Azure, SonarQube, etc.\nDatabases: MongoDB\nAgile Technologies: Scrum \nTempo de trabalho: 2020/2020 \nNível: Backend Developer \n\n**\nNome: Quark Tecnologia \nLocalização: Natal, Rio Grande do Norte, Brazil \nDescrição: Used Skills: Java8/11, Spring Boot, Angular, Tomcat, etc.\nDatabases: MongoDB and PostgreSQL\nAgile Technologies: Scrum/Kanban \nTempo de trabalho: 2020/2020 \nNível: System Analyst \n\n**\nNome: ESIG Software e Consultoria em TI \nLocalização: Natal, Rio Grande do Norte \nDescrição: Used Skills: Java, Spring Boot, AngularJS, Bootstrap, Tomcat, etc.\nData visualization libs: Google Charts and Plot.ly JS\nDatabases: MongoDB and PostgreSQL \nTempo de trabalho: 2018/2020 \nNível: Systems Analyst \n\n**\nNome: ESIG Software e Consultoria em TI \nLocalização: Não existente \nDescrição: Java, JSF, Hibernate, JBoss and PostgreSQL Database. \nTempo de trabalho: 2017/2018 \nNível: Systems Developer \n\n**\nNome: SIG Software e Consultoria em Tecnologia da Informação \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2014/2016 \nNível: Systems Developer \n\n*",
        "Educação": "\nNome da instítuição: Universidade Federal do Rio Grande do Norte \nNível: Master's degree \nDuração: De 2016/2018 \nÁrea: Bioinformatics\n**\nNome da instítuição: Instituto Federal de Educação, Ciência e Tecnologia do Rio Grande do Norte \nNível: Não existente \nDuração: De 2010/2015 \nÁrea: Analysis and systems development\n*",
        "Certificados": "\nAutoridade: LinkedIn\nNome: Learning Spring with Spring Boot \nIntervalo: 2020/2020\nhttp://www.linkedin.com/learning/learning-spring-with-spring-boot-2*"
    },
    {
        "Name": "Rafael Ruggi",
        "Sumário": "Baseado em minha experiência, hoje em dia estou confiante que tenho capacidade de abraçar qualquer projeto de desenvolvimento de software sem muitas dificuldades, obviamente levando em consideração a realidade da empresa e sua camada de negócios. \n\nAtualmente tenho mais experiência com desenvolvimento Web e integrações do mesmo tipo, utilizando REST, SOAP ou integração de banco diretamente. \n\nQuanto a minha formação educacional é importante ressaltar que fiz uma viagem pelo Ciência sem Fronteiras, para o Canadá. Na Universidade de Toronto, fiz parte de minha universidade, no sistema Sanduíche. Além de enriquecimento academico, a viagem enriqueceu muito a pessoa que sou, me dando outras perspectivas a velhos problemas, fazendo novos amigos e almejando novos horizontes.",
        "Ocupação": "Software Engineer at BEES Brasil | Global AmBev tech",
        "Localização": "Campinas, São Paulo Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Campinas, São Paulo, Brasil \nDescrição: Nesse emprego trabalho como analista de sistemas e desenvolvedor backend da AB-Inbev. \nTempo de trabalho: 2020/2020 \nNível: Analista de sistema \n\n**\nNome: HST Card Technology \nLocalização: Campinas e Região, Brasil \nDescrição: Nesse cargo, atualmente desenvolvia software em JAVA com foco em JSF + Primefaces.  \nTempo de trabalho: 2019/2020 \nNível: Full-stack Developer \n\n**\nNome: UNIFEOB \nLocalização: São João da Boa Vista, São Paulo \nDescrição: Neste trabalho, comecei minha trajetória como mantenedor de sistemas Moodle para atender a mais de 4000 alunos por mês. Nisso estavam contidas principalmente as funções de integração de sistemas, entre o principal sistema acadêmico da instituição e o Moodle, assim como integrar de volta o Moodle com o sistema acadêmico.\n\nDepois de uma reformulação meu trabalho mudou, no entanto eu continuava com o foco na realização de integrações diversas, todas com base no sistema acadêmico local. A plataforma da Nuvem Mestra foi integrada para a criação de contas Google, assim como também a criação de contas da ferramenta Google Classroom e os Classrooms em si.\n\nAlguns sistemas de inscrição também foram criados por mim, colocando sempre seus dados no final no sistema acadêmico. \nTempo de trabalho: 2015/2019 \nNível: Analista de sistemas \n\n**\nNome: DigitallyMade Desenvolvimento Web \nLocalização: São João da Boa Vista Area, Brazil \nDescrição: Nesse trabalho, aprendi muito sobre PHP e MYSQL, utilizando frameworks como codeigniter e Phalcon PHP. \nTempo de trabalho: 2015/2015 \nNível: Estagiário de programação \n\n**\nNome: University of Toronto \nLocalização: Não existente \nDescrição: Eu era um estudante regular na universidade. \nTempo de trabalho: 2013/2014 \nNível: Student \n\n*",
        "Educação": "\nNome da instítuição: Instituto Federal de Educação, Ciência e Tecnologia de São Paulo, Campus de São João da Boa Vista \nNível: Technician in Internet Systems \nDuração: De 2010/2015 \nÁrea: Computer Science\n**\nNome da instítuição: University of Toronto \nNível: Estudante do Ciência Sem Fronteiras \nDuração: De 2013/2014 \nÁrea: Ciência da Computação\n*",
        "Certificados": "\nAutoridade: LinkedIn\nNome: Learning Spring with Spring Boot \nIntervalo: 2020/2020\nhttp://www.linkedin.com/learning/learning-spring-with-spring-boot-2**\nAutoridade: LinkedIn\nNome: Spring Boot 2.0 Essential Training \nIntervalo: 2020/2020\nhttp://www.linkedin.com/learning/spring-boot-2-0-essential-training**\nAutoridade: MongoDB University\nNome: M001: MongoDB Basics \nIntervalo: 2020/2020\nhttps://university.mongodb.com/course_completion/c588e90d-eb8c-4173-9bc4-84f60b2fe172**\nAutoridade: LinkedIn\nNome: Learning Java Lambda Expressions \nIntervalo: 2020/2020\nhttp://www.linkedin.com/learning/learning-java-lambda-expressions*"
    },
    {
        "Name": "Luis Fernando Sanches da Fonseca",
        "Sumário": "Não existente!",
        "Ocupação": "Scrum Master | Bees - AB InBev",
        "Localização": "Limeira, São Paulo Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Campinas, São Paulo, Brasil \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: Scrum Master \n\n**\nNome: Bees Brasil \nLocalização: Jaguariúna, São Paulo \nDescrição: Não existente \nTempo de trabalho: 2019/2021 \nNível: Global B2B Scrum Master Intern \n\n**\nNome: Universidade Estadual de Campinas \nLocalização: Limeira e Região, Brasil \nDescrição: Programa de apoio didático (PAD) PRG Unicamp \nTempo de trabalho: 2019/2019 \nNível: Monitor de Física Geral 2 \n\n*",
        "Educação": "\nNome da instítuição: Universidade Estadual de Campinas \nNível: Bacharelado \nDuração: De 2014/2020 \nÁrea: Engenharia de Telecomunicações\n*",
        "Certificados": ""
    },
    {
        "Name": "Marcelo Martins",
        "Sumário": "Helping to develop a new B2B buying experience globally in the beer market with the help of React !",
        "Ocupação": "Frontend Developer (React Developer) | Bees Brasil | AB InBev",
        "Localização": "Americana, São Paulo Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Não existente \nDescrição: Helping to develop a new B2B buying experience globally in the beer market with the help of React !\n\n+ Work in a global e-commerce platform using React JS, Redux, TypeScript, modern Javascript features, semantic Html, and NextJs for SSR.\n+ Experience with Javascript testing frameworks such as Jest and Enzyme.\n+ Experience with CSS pre-processors and styled-components.\n+ Experience building React components for a Design System, following wireframes description, focused on the user experience, performance, using atomic design, and best practices.\n+ Experience using storybook to display components, properties, unit tests, knobs and documentation.\n+ Experience working within a Continuous delivery and Agile environment (Scrum methodology).\n+ Experience with distributed version controls systems like Azure DevOps and JIRA as the project management tool.\n+ Experience with scripts creation for automation using tools as docker \nTempo de trabalho: 2020/2020 \nNível: React Front end developer \n\n**\nNome: Venturus \nLocalização: Campinas, São Paulo \nDescrição: Responsible for the front-end part of the projects using technologies such as ReactJS, Angular 8, ES6, multiple third-party libraries, git, and among other technologies. I had the opportunity to work with the development of artificial intelligence for projects using the Unreal 4 platform, as well as building screens and the logical part of them. \nTempo de trabalho: 2019/2020 \nNível: Desenvolvedor de front-end \n\n**\nNome: Audaz \nLocalização: Americana \nDescrição: At Audaz I was one of those responsible for the Front End, in charge of developing websites using the Mobile First technique, with the help of preprocessors, the most used technologies were: CSS, Javascript, HTML, PHP, SCSS and Gulp, using Wordpress as CMS. \nTempo de trabalho: 2019/2019 \nNível: Desenvolvedor de front-end \n\n**\nNome: AntiDesign \nLocalização: Não existente \nDescrição: At Antidesign I was responsible for the Front End of most of the websites that the company needs to develop, using tools such as SCSS, CSS, HTML5, PHP, Javascript and Wordpress. These are the technologies that I use most, however, I have also had contact with JavaScript frameworks and libraries such as: AngularJS and Jquery and other technologies that involve the Offline First methodology, the Progressive Web Apps. All developed sites by me had a responsive layout, adapting to any screen size. I was also in charge of developing\ntechniques for the website experience to be good and fluid for the user, taking care of SEO and page loading speed. The Wordpress platform was used for the development of the administrative part and the manipulation of content, when necessary developed plugins to meet the demand of the user or administrator. \nTempo de trabalho: 2016/2019 \nNível: Programador Front End \n\n*",
        "Educação": "\nNome da instítuição: Udacity Brasil \nNível: Nanodegree \nDuração: De 2018/2019 \nÁrea: Programação de Computadores\n**\nNome da instítuição: Faculdade de Tecnologia de São Paulo \nNível: Técnologo em análise em desenvolvimento de sistemas \nDuração: De 2016/2018 \nÁrea: Não existente\n*",
        "Certificados": "\nAutoridade: Udacity\nNome: Nanodegree Udacity Web Front-End Avançado \nIntervalo: 2019/2019\nhttps://confirm.udacity.com/N4JH6PU7**\nAutoridade: Alura Cursos Online\nNome: JavaScript: De padrões a uma abordagem funcional \nIntervalo: 2019/2019\nhttps://cursos.alura.com.br/certificate/c5c48c3b-4e4f-4b68-8e6c-40d22c724723*",
        "websites_0_url": "https://github.com/mmarcmartins",
        "websites_0_label": "PORTFOLIO",
        "websites_1_url": "https://www.behance.net/mmarcmarti3602",
        "websites_1_label": "PORTFOLIO"
    },
    {
        "Name": "Pedro Luiz Cristovao",
        "Sumário": "Não existente!",
        "Ocupação": "Estagiário de tecnologia na Bees Brasil",
        "Localização": "Ribeirão Preto, São Paulo Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: Estagiário de tecnologia \n\n**\nNome: Mammoth Mountain \nLocalização: Mammoth Lakes \nDescrição: Não existente \nTempo de trabalho: 2017/2018 \nNível: Instrutor de snowboard \n\n**\nNome: MTE UNICAMP - Mercado de Trabalho em Engenharia \nLocalização: Limeira \nDescrição: Não existente \nTempo de trabalho: 2017/2017 \nNível: Diretor de marketing \n\n**\nNome: Whitetail Ski Resort \nLocalização: Mercersburg - PA \nDescrição: Não existente \nTempo de trabalho: 2016/2017 \nNível: Lift Operator \n\n*",
        "Educação": "\nNome da instítuição: Universidade Estadual de Campinas \nNível: Graduação \nDuração: De 2015/2021 \nÁrea: Engenharia de Telecomunicações\n*",
        "Certificados": ""
    },
    {
        "Name": "Felipe Passos",
        "Sumário": "Canal do Youtube 🎥 - Tenho um canal no youtube para ajudar a cominidade. tenho o slogan \"Eu vou te mostrar que programação pode ser daora\", pois, mostro que a programação pode ser interessante e ajudar em atividades do dia-a-dia. canal: https://www.youtube.com/c/FelipePassosdev\n\nGit Hub 😺 - Sou bem ativo no github e tenho uns projetos open source. Github: https://github.com/felipepassosdev\n\nHackthon 🥇\nPrimeiro lugar em uma competição de programação, promovida pela prefeitura de jundiaí, com o apoio da Decathlon, CIJUN e ESEF. Nosso projeto foi o \"Bora Correr\", nesse projeto desenvolvemos um protótipo de aplicativo que ajuda as pessoas a saírem do sedentarismo, e eu tomei a frente do projeto desenvolvendo um sistema de gerenciamento do App(Usando React JS) e o site (Usando React JS e bootstrap). Um dos nossos prêmios foi a incubação do nossso projeto. Noticia: https://cijun.sp.gov.br/2019/09/prefeitura-de-jundiai-premia-estudantes-vencedores-da-hackweekend/\n\nLínguas 📚 - Inglês(Americano) - B1 - Faço aulas em inglês semanalmente com nativos e faço Daily em inglês e na companhia que trabalho lemos, escrevemos e falamos em inglês.\n\n",
        "Ocupação": "Software Engineer - JavaScript | React | Redux | NodeJS | Front end @ Bees || AB InBev 🍺",
        "Localização": "Jundiaí, São Paulo Brazil",
        "Empresas": "\nNome: Bees Brasil | AB InBev \nLocalização: Não existente \nDescrição: Ambev 🍺\nAtualmente estou na BEES, parte de tecnologia da Maior cervejaria do mundo. No nosso time usamos tecnologias como Typescript, React, Redux, Git, Azure, testes unitários usando Enzyme e Jest, usamos SCRUM p/ desenvolvimento ágil. O projeto que trabalhamos atualmente é um marketplace de produtos para bares e estabelecimentos relacionados a cerveja. Trabalhamos com pair programming, code review e temos práticas c/ clean code e refactoring. \nTempo de trabalho: 2020/2020 \nNível: Software Engineer  II \n\n**\nNome: YouTube \nLocalização: Não existente \nDescrição: Tenho um canal no youtube para ajudar a comunidade. tenho o slogan \"Eu vou te mostrar que programação pode ser daora\", pois, mostro que a programação pode ser interessante e ajudar em atividades do dia-a-dia. canal: https://www.youtube.com/c/FelipePassosdev \nTempo de trabalho: 2020/2020 \nNível: Software Development Content Creator \n\n**\nNome: DevHipster \nLocalização: Não existente \nDescrição: Atualmente estou sendo mentor da turma Alfa, dando mentoria de carreira, aulas de JavaScript, React & Nodejs, sendo mentor de projetos e ajudando a buscar vagas 🙅🏻‍♂️ \nTempo de trabalho: 2021/2021 \nNível: Education Mentor \n\n**\nNome: DeewLabs \nLocalização: Não existente \nDescrição: Sistema Restaurante -Prestei consultoria para uma empresa do ramo alimentício. Desenvolvi um Sistema de Restaurante no estilo de um PDV. Tecnologias utilizadas React, Bootstrap, swagger foi um projeto de 3 meses e fiz todas parte do front end.\n\nBoraPoupar - Aplicativo Web feito em Flutter, Web feito em React com Typecript e Back end feito em NodeJS/ Express, Banco noSQL Mongodb. Projeto tem como intuito a educação financeira. \nTempo de trabalho: 2020/2020 \nNível: Software Engineer \n\n**\nNome: Kroton \nLocalização: Valinhos, São Paulo, Brasil \nDescrição: Kroton 📚\nParticipei do time Midgard da Kraton ( Cogna Educação ), a segunda maior empresa relacionada a educação do mundo. Referência mundial no setor da educação pelo valor de mercado e pela quantidade de alunos. Inovadora e líder no desenvolvimento e aplicação de tecnologias educacionais. Tecnologias que utilizamos no time são React, Redux, NodeJS. Usavamos técnica como Pair programming, Code Review e usamos o Scaled Agile Framework.\n \nTempo de trabalho: 2020/2020 \nNível: Desenvolvedor Front end \n\n*",
        "Educação": "\nNome da instítuição: Faculdade Impacta Tecnologia \nNível: Tecnologo \nDuração: De 2019/2021 \nÁrea: Análise e Desenvolvimento de Sistema\n*",
        "Certificados": "\nAutoridade: Shawee\nNome: Hackathon Shawee \nIntervalo: Não existente/Não existente\nNão existente**\nAutoridade: Ambev\nNome: PROCUREMENT OPERATING MODEL \nIntervalo: Não existente/Não existente\nNão existente**\nAutoridade: Alura\nNome: REACT: HOOKS, CONTEXTOS E BOAS PRÁTICAS \nIntervalo: 2021/2021\nhttps://cursos.alura.com.br/certificate/b90059ae-975b-4f9f-b0b3-d415347ad5b9**\nAutoridade: Alura\nNome: AVASCRIPT: PROGRAMANDO A ORIENTAÇÃO A OBJETOS \nIntervalo: 2021/2021\nhttps://cursos.alura.com.br/certificate/6ce18793-380b-4806-9d39-9a2f8183dafc*",
        "websites_0_url": "https://curriculo-felipepassos.web.app/",
        "websites_0_label": "PORTFOLIO",
        "websites_1_url": "https://github.com/felipepassosc",
        "websites_1_label": "PORTFOLIO"
    },
    {
        "Name": "Mirella Cavalcante",
        "Sumário": "Não existente!",
        "Ocupação": "Product Designer na Bees Brasil | Ab Inbev",
        "Localização": "São Paulo, São Paulo Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: São Paulo, Brasil \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: Product Designer \n\n**\nNome: Menu \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2020/2021 \nNível: UI Designer Pleno \n\n**\nNome: Keyrus \nLocalização: São Paulo, Brasil \nDescrição: Estudo, criação e desenvolvimento gráfico para produtos digitais tais como portais, landing pages, aplicativos, hot sites e painéis de dados. Suporte gráfico para equipe de UX da área de Smart BI.  \nTempo de trabalho: 2020/2020 \nNível: UI Designer Jr. \n\n**\nNome: Keyrus \nLocalização: São Paulo e Região, Brasil \nDescrição: Suporte gráﬁco para o time de UX. Responsável por identidades visuais internas, análise de cores e hierarquias  para desenvolvimento de dashboards & organização de informações a ﬁm de melhorar a comunicação visual dos materiais apresentados para clientes. \nTempo de trabalho: 2019/2020 \nNível: Designer Jr. \n\n**\nNome: SAGAH - Soluções Educacionais \nLocalização: Porto Alegre e Região, Brasil \nDescrição: Organização e diagramação de conteúdo para diversas aulas de EAD. \nTempo de trabalho: 2019/2020 \nNível: Designer Gráfico Terceiro \n\n*",
        "Educação": "\nNome da instítuição: PUC-Rio \nNível: Não existente \nDuração: De 2011/2017 \nÁrea: Desenho Industrial\n**\nNome da instítuição: Escola Politécnica de Saúde Joaquim Venâncio \nNível: Técnico em Gestão em Saúde \nDuração: De 2008/2010 \nÁrea: Gestão Hospitalar\n*",
        "Certificados": "\nAutoridade: British Council\nNome: IELTS \nIntervalo: 2014/2016\nNão existente**\nAutoridade: EAV | Escola de Artes Visuais do Parque Lage\nNome: Programa de Imagem gráfica e Fotografia \nIntervalo: 2013/2013\nNão existente**\nAutoridade: CNA Inglês Definitivo\nNome: Certificate of Achievement \nIntervalo: 2006/2006\nNão existente*"
    },
    {
        "Name": "Gabrielle Alarcon",
        "Sumário": "Não existente!",
        "Ocupação": "QA Analyst na Anheuser-Busch InBev",
        "Localização": "Campinas, São Paulo Brazil",
        "Empresas": "\nNome: Bees Brasil | Anheuser-Busch InBev \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2019/2019 \nNível: QA Analyst \n\n**\nNome: Venturus \nLocalização: Não existente \nDescrição: * Elaboração de Casos de Teste.\n* Execução de testes manuais.\n* Colaboração em planejamento de estimativas de testes.\n* Execução de testes em Terminais de Pagamento.\n* Execução de testes para Certificação de Bandeira (master, visa, elo, etc) \n* Experiência em aplicações Mobile (IOS e Android), voltadas para meios de pagamento.\n* Experiência em documentação a fim de relatar defeitos e melhorias.\n* Uso de equipamentos voltado para meios de pagamento.\n* Execução de testes em plataforma própria automática, voltada para meios de pagamento.\n* Experiência em JIRA, TestLink e Trello. \n* Contato direto com o cliente.\n* Execução de Testes em Tecnologias GSM/GPRS/WCDMA.\n* Coleta e análise de logs Wireshark, Putty e Wireless Protocol Advisor. \n* Execução de Testes de Bateria com BenchVue. \nTempo de trabalho: 2013/2019 \nNível: Analista de teste/QA \n\n**\nNome: Sofist \nLocalização: Não existente \nDescrição: Execução de Testes em Ambiente Web. \nTempo de trabalho: 2013/2013 \nNível: Estagiária de Testes \n\n**\nNome: Grupo Rac \nLocalização: Não existente \nDescrição: Desenvolvimento Web\nPHP\nHTML\nCSS\n \nTempo de trabalho: 2012/2013 \nNível: Estagiária Desenvolvimento Web \n\n*",
        "Educação": "\nNome da instítuição: Pontifícia Universidade Católica de Campinas \nNível: Não existente \nDuração: De 2010/2013 \nÁrea: Não existente\n*",
        "Certificados": "\nAutoridade: Cape Studies\nNome: Curso intensivo Inglês \nIntervalo: 2015/2015\nNão existente*"
    },
    {
        "Name": "Thiago Barassa",
        "Sumário": "Desenvolvedor Full Stack junior, graduado em analise e desenvolvimento de sistemas, em busca de uma recolocação no mercado.\nExperiência desenvolvida em empresa multinacional, no ramo do automobilismo, em atendimento ao usuário atuando em 1 ano na área de Help Desk.\nConhecimentos:\nJava \nSpring Boot - Introdução a API REST /REST Full Camadas , relacionamento , Security\nFundamentos Web - HTML5 , CSS3, JS, Bootstrap, AngularJs\nMySQL, SqlServer, Oracle\nDocker - Deploy",
        "Ocupação": "Analista de desenvolvimento de software na Bees Brasil",
        "Localização": "Não existente!",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Campinas, São Paulo, Brasil \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: Analista de desenvolvimento de software \n\n**\nNome: Marelli \nLocalização: Amparo, São Paulo \nDescrição: Marelli Sistemas Automotivos – Sistemas de Exaustão – (agosto/2019 – Julho/2020)\nCargo:  Estagiário de Comunicação e Tecnologia da Informação.\nEmpresa Global é uma das maiores fabricantes de sistemas e componentes automotivos do mundo. Empresa do Grupo Calsonic Kansei com faturamento global de 8,2 bilhões de Euros.\nFazia parte administrativa na área da comunicação e tecnologia da informação. Com serviço de suporte Help-Desk em geral, desde configuração de perfil, requisição de equipamentos, reparos no Hardware até Softwares, instalações de Softwares específicos utilizados na empresa.\nAtendimento a Central de impressão, manutenção e configuração de impressoras, troca de tonner, instalação de drivers. Conhecimentos em ferramentas como Jira, SAP, GPT, ICT Self Care.\nAtendimento a toda empresa, parte administrativa como RH, Logística, Tecnologia, Engenharia, Segurança do trabalho, Fiscal, e áreas produtivas como Manutenção, Produção, Expedição.\n \nTempo de trabalho: 2019/2020 \nNível: Estagiário de TI \n\n*",
        "Educação": "\nNome da instítuição: Centro Universitário Amparense – UNIFIA \nNível: Graduação \nDuração: De 2018/2020 \nÁrea: Análise de Sistemas de Computação\n**\nNome da instítuição: Generation Brasil \nNível: Bootcamp \nDuração: De 2020/2021 \nÁrea: Programação de Computadores - Aplicativos Específicos\n*",
        "Certificados": "\nAutoridade: CertiProf\nNome: Scrum Foundation Professional Certificate - (Portuguese) \nIntervalo: 2020/2020\nNão existente*"
    },
    {
        "Name": "Matheus Dias",
        "Sumário": "Analista e Automatizador de testes com mais de quatro anos de experiência na área. Atuando com Salesforce, SAP, aplicações Web e Mobile, com ferramentas como o Selenium, Appium, Cucumber e LeanFT.",
        "Ocupação": "Senior QA Engineer na Bees | Anheuser-Busch InBev",
        "Localização": "São Paulo, São Paulo Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Campinas, São Paulo, Brasil \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: Senior QA Engineer \n\n**\nNome: Keyrus \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2020/2021 \nNível: System Quality Assurance Analyst \n\n**\nNome: everis \nLocalização: São Paulo e Região, Brasil \nDescrição: Atividades:\n- Automação de aplicações Web e Mobile;\n- Automação de aplicações SAP;\n- Integração dos Scripts automatizados com os casos de teste na Azure Dev Ops (VSTS);\n- Configuração e manutenção do repositório de versionamento Git;\n- Execução de testes manuais e automatizados;\n- Abertura e acompanhamento de defeitos;\n- Testes funcionais e regressivos.\n\nFerramentas:\nEclipse, Selenium, JUnit, Maven, Appium, Cucumber, Git, Azure DevOPS, JSON, MS Office.\n\nPlataformas:\n- SAP, Salesforce, iOS, Android. \nTempo de trabalho: 2018/2020 \nNível: Test Automation Analyst \n\n**\nNome: Tech Mahindra - Brasil \nLocalização: São Paulo e Região, Brasil \nDescrição: Não existente \nTempo de trabalho: 2018/2018 \nNível: Analista de Testes Pleno \n\n**\nNome: Tech Mahindra - Brasil \nLocalização: São Paulo e Região, Brasil \nDescrição: - Alocação no cliente Telefônica / Vivo dentro das demandas de QA na torre de DEX (responsável pela aplicação Meu Vivo e sua extensão); \n- Elaboração e execução dos cenários e casos de testes, para validações de funcionalidade e Layout da aplicação Meu Vivo, através da ferramenta Quality Center; \n- Especificação e criação das massas de dados para testes; \n- Atuação como ponto focal em algumas demandas sendo responsável pelo report do progresso e impactos do projeto, com participação nas reuniões para melhor acompanhamento da situação geral da demanda. \n- Acompanhamento do projeto de Virtualização, no qual colaborei com o mapeamento e descrição das funcionalidades da aplicação Meu Vivo e seu comportamento. \nTempo de trabalho: 2016/2018 \nNível: Analista de Testes Jr. \n\n*",
        "Educação": "\nNome da instítuição: Universidade Paulista \nNível: Bacharelado \nDuração: De 2016/2020 \nÁrea: Ciência da Computação\n*",
        "Certificados": ""
    },
    {
        "Name": "Victor Hugo Rodrigues Gomes de Carvalho",
        "Sumário": "Born in 1992, currently living in Campinas-SP.\n\nComputing Technician - COTUCA (Graduated in 2009).\nBachelor degree in Information Systems – PUC Campinas (Graduated in 2014).\n\nJava enthusiast, prefers backend over frontend.\n",
        "Ocupação": "Java Backend Developer na Bees Brasil",
        "Localização": "Campinas, São Paulo Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Java Backend Developer \n\n**\nNome: CPqD \nLocalização: Campinas e Região, Brasil \nDescrição: Developer at CPqD, working on the projects  CPqD TEM, CPqD Billing and CPqD Cobrança Digital.\nPlanning and implementing new features in an Agile environment (Both Scrum and Kanban) as well as working as Help Desk, solving issues with an SLA.\n\nUsing technologies such as:\n- Java 8\n- Enterprise Architect\n- HTML, CSS, JSF, JSP, Javascript\n- Spring, EJB, Struts\n- Hibernate/JPA, MyBatis\n- JBOSS,  JBOSS Wildfly\n- Oracle PL/SQL, Postgres, MySQL\n- Webservices SOAP & REST\n- SVN & GIT \nTempo de trabalho: 2011/2020 \nNível: System Analyst \n\n*",
        "Educação": "\nNome da instítuição: Pontifícia Universidade Católica de Campinas \nNível: Bachelor Degree in Information Technology \nDuração: De 2010/2015 \nÁrea: Information Technology\n**\nNome da instítuição: Colégio Técnico de Campinas - Unicamp \nNível: Computing Technician \nDuração: De 2008/2009 \nÁrea: Information Technology\n*",
        "Certificados": "\nAutoridade: The Developers Conference\nNome: Participation at The Developers Conference 2019 \nIntervalo: 2019/2019\nNão existente**\nAutoridade: LinkedIn\nNome: Software Architecture Foundations \nIntervalo: 2021/2021\nhttps://www.linkedin.com/learning/software-architecture-foundations**\nAutoridade: LinkedIn\nNome: Go Essential Training \nIntervalo: 2021/2021\nhttps://www.linkedin.com/learning/go-essential-training*"
    },
    {
        "Name": "Lucas Lacerda",
        "Sumário": "Profissional com atuação em TI com experiência ao longo de 5 anos no ramo com foco atual em desenvolvimento PHP e atualmente estudante do penúltimo ano do curso de Ciência da Computação. No qual venho adquirindo através das aulas ministradas na universidade, conhecimentos e habilidades relacionadas a área de TI.\n\nProcuro contribuir com a instituição/empresa. Afim de fazê-la alcançar seus objetivos com qualidade e de acordo com sua missão, visão e valores. \nAtravés de uma oportunidade busco os aperfeiçoamentos dos meus conhecimentos adquiridos em sala previamente e a obtenção de experiências que contribuam para minha formação acadêmica e crescimento pessoal.\n\n\n",
        "Ocupação": "Analista de desenvolvimento de software na Bees Brasil | Anheuser-Busch InBev (AB-Inbev)",
        "Localização": "Guarulhos, São Paulo Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Campinas, São Paulo, Brasil \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: Analista de desenvolvimento de software \n\n**\nNome: Menu.com.vc \nLocalização: São Paulo \nDescrição: Desenvolvedor Magento Back Jr \nTempo de trabalho: 2019/2021 \nNível: Desenvolvedor Magento Jr \n\n**\nNome: Infobase IT \nLocalização: São Paulo e Região, Brasil \nDescrição: Desenvolvedor PHP Jr com ênfase em Magento 2, atuação na gestão de conteúdos, páginas, categorias e gerenciamento em geral de aproximadamente 220 websites do cliente distribuídos em 5 continentes. No qual utilizo a ferramenta de e-commerce Magento 2 e Jira para gestão de tickets, Kanban em framework. \nTempo de trabalho: 2018/2019 \nNível: Desenvolvedor php Jr \n\n**\nNome: Capgemini \nLocalização: Guarulhos \nDescrição: Líder técnico da equipe de field de São Paulo no projeto Duty Free Dufry\n\nLíder técnico da equipe de field de São Paulo realizando todos os processos de automação e operação do dia-a-dia, gestão da equipe de suporte na ausência do Coordenador realizando relatórios e processos de produtividade da equipe, atendimento em suporte à rede, hardware e software / Acompanhamento de empresas e visitas internas em lojas, Deposito e Administrativo / Configuração de Acess Point e Roteadores / Configurações de coletores Motorola / Criação de Aplicações para Ipods Dufry Mobile / Criação do Sistema do controle de entrevistas e treinamentos / Formatação de computadores / Instalação e configuração do sistema ORACLE Aduana / Atendimento de filiais presencial e remotamente (AICH, AICP, AIFL, AIPA, AISP ) / Configuração de PDV’s IBM e periféricos / Diagnósticos de equipamentos IBM e DELL / Montagem de lojas e quiosques das marcas DUFRY / Acesso ao servidor de rede para criação de Usuários / Criação de acesso e gravação de cartões de operadores e vendedores / Abertura e acompanhamento de chamados com fornecedores para equipamentos DUFRY / Configurações de notebooks, tablets para a rede interna / cabeamento estruturado e serviços gerais na área de informática. \nTempo de trabalho: 2017/2018 \nNível: Líder técnico \n\n**\nNome: Globalweb Outsourcing \nLocalização: Guarulhos \nDescrição: Atendimento em suporte à rede, hardware e software / Orientação ao usuário sobre como utilizar o sistema / Desenvolvimento e manutenção de sistemas / Manutenção de computadores e servidores / Instalação de PDVs em checkout e periféricos IBM / Cabeamento estruturado e serviços gerais na área de informática e atendimento em lojas no aeroporto em PDVs com sistema operacional linux. \nTempo de trabalho: 2015/2017 \nNível: Analista de Suporte Junior \n\n*",
        "Educação": "\nNome da instítuição: Faculdade Eniac \nNível: Bacharelado em Sistemas de Informação \nDuração: De 2015/2022 \nÁrea: Tecnologia em Tecnologia da Informação/Sistemas da Informação\n**\nNome da instítuição: Faculdade Impacta Tecnologia \nNível: Formação PHP \nDuração: De 2019/2019 \nÁrea: Tecnologia da Informação\n**\nNome da instítuição: Colégio Central \nNível: Ensino Médio \nDuração: De 2011/2012 \nÁrea: Não existente\n*",
        "Certificados": ""
    },
    {
        "Name": "Matheus Emmanuel Santana da Silva",
        "Sumário": "Não existente!",
        "Ocupação": "Global Techlead na Bees Brasil",
        "Localização": "Curitiba, Paraná Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Não existente \nDescrição: As a Global technical leader, I lead the Product Engineering team through the new the requirements and innovation that helps improve the ABI the customer experience.\n\n- Discussion about the best architecture approach.\n\n- Definition about deploy process.\n\n- Good practices about code-reliability. \nTempo de trabalho: 2020/2020 \nNível: Global Techlead \n\n**\nNome: everis \nLocalização: Curitiba, Paraná \nDescrição: As the leader of the front-end developer, I led the squad responsible for implementing the too many projects in diverse areas, as:\n\nAB-Inbev: Leadership of development of new global product to take orders on web, within Salesforce.\n\nGetnet: Development of portal for clients consulting.\n\nItau: New approval screen for checking account process. \nTempo de trabalho: 2019/2020 \nNível: Desenvolvedor de front-end \n\n**\nNome: Top Information \nLocalização: Curitiba e Região, Brasil \nDescrição: * Developer UX / Ui work, experience in B2B and B2C.\n\n* Front-End Developer on the Network - Web Application Front-end. (Feb / 2016 - Oct / 2016).\n\n* UX Ourofino Saúde Animal and Ourofino Química, Android app (May / 2016) - Sep / 2016).\n\n* UX / UI Itaú - Bumblebee (Oct / 2016 - Oct / 2017).\n\n* Nextel UX / UI -  Web developer application for Zendesk.\n(May / 2017 - May / 2018).\n\n* UX / UI Developer Grupo Boticário, application development for\nZendesk. \nTempo de trabalho: 2017/2019 \nNível: UX / UI Developer \n\n**\nNome: Right Cloud \nLocalização: Curitiba e Região, Brasil \nDescrição: * Nextel Technical Leader. CI&T project for platform implementation\nZendesk for service. (Sep / 2014 - Dec / 2014).\n\n* Rightcloud / Top Information Technical Leader. Project to improve\ncustomer service by the support team. (Jan / 2015 - Jan / 2016).\n\n* Technical Leader Wilsons Sons, Project to implement the platform\nZendesk for assistance (May / 2015 / Nov / 2015).\n\n* Technical leader, Easynvest. Project to implement the platform\nZendesk for service. (Jun / 2015 - Aug / 2015).\n\n* Technical Leader, Eudora, Project to implement the platform\nZendesk for service. (Sep / 2015 - Jan / 2016). \nTempo de trabalho: 2015/2017 \nNível: IT Business Consultant \n\n**\nNome: Top Information \nLocalização: Curitiba Area, Brazil \nDescrição: *Analista funcional, levantamentos de requisições e solicitação em contato ao usuário. \nTempo de trabalho: 2013/2015 \nNível: Analista de TI \n\n*",
        "Educação": "\nNome da instítuição: Universidade Tecnológica Federal do Paraná \nNível: Não existente \nDuração: De Não existente/Não existente \nÁrea: Desenvolvimentos Web\n*",
        "Certificados": "\nAutoridade: Zendesk\nNome: Zendesk Support Administrator Master \nIntervalo: 2018/2020\nNão existente*",
        "email_address": "matheus.esilva@hotmail.com"
    },
    {
        "Name": "Luccas Yuri Dos Santos",
        "Sumário": "Otimista, determinado, buscando novos desafios. Amo estar com minha família, de origem humilde, porém com muita sede de fazer a diferença e garra. Amante de jogos eletrônicos e adoro esportes principalmente de lutas, mas especificamente capoeira, onde tive o breve contato, que me ensino muito. Na minha carreira atuei por alguns anos na area de logística, foquei em fazer o meu melhor e melhorar o ambiente de trabalho, tive a oportunidade de chegar ao cargo de Assistente de Expedição, foi um momento muito importante, tive que trabalhar minha inteligência emocional, aflorar ainda mais minhas competências de liderança e principalmente o trabalho em equipe para conseguirmos atingir objetivos. Sempre busco a melhor versão de mim mesmo, seja estudando, ajudando, transmitindo meus conhecimentos e impactando de forma positivas novas pessoas. Meu objetivo foi minha recolocação e atuação profissional na area de TI, com muita dedicação e apoio dos meus entes queridos persisti mesmo nos momentos de dificuldades e dúvidas, indo atrás de cursos e consumindo conteúdos relacionados, ingressei no curso técnico de Desenvolvimento de Sistemas da Etec de Hortolândia. Durante o primeiro semestre do curso técnico, me inscrevi no Bootcamp da Generation Brasil em parceria com a Fundação Bradesco, foram três meses de muita dedicação, tenho muito agradecer a todos que fizeram parte deste incrível projeto de capacitação a qual conseguir me tornar um desenvolvedor Java Full Stack, atingi meu objetivo e almejo me capacitar ainda mais nesta area da programação que amo. São tantas pessoas que vem contribuindo e Contribuíram para meu crescimento, sou imensamente grato. Neste novo ciclo que estou vivendo, minha ingressão como programador, sei que tenho muito aprender, mantendo minha humildade por todos, respeito e vontade de alcançar novo nível.\n",
        "Ocupação": "Software Development Analyst at Bees Brasil",
        "Localização": "Monte Mor, São Paulo Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Campinas, São Paulo, Brazil \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: Software Development Analyst \n\n**\nNome: Novacki Papel e Embalagens S/A \nLocalização: Monte Mor, São Paulo, Brasil \nDescrição: Conferência de entrada de materiais, comparando com as ordens e notas fiscais, organização e controle de estoque e inspeção do estado das mercadorias. Preparação da documentação de saída e separação dos lotes conforme região e ordem de retirada. Mantendo o controle para carregamento com equipe responsável, atendendo aos padrões de qualidade e prazos de carregamento. \nTempo de trabalho: 2020/2020 \nNível: Conferente de Expedição \n\n**\nNome: CBP Brasil \nLocalização: monte mor \nDescrição: Durante  o período de atuação busquei em conjunto com a equipe a melhoria do ambiente de trabalho, manutenção e padronização no processo de carregamento. Construção de uma equipe focada em atender as metas e respeito a todos. Mantendo atenção a qualidade do fornecimento de materiais primas e produtos ao cliente, controle de estoque e organização geral no setor. \nTempo de trabalho: 2019/2020 \nNível: assistente de expedição \n\n**\nNome: CBP Brasil \nLocalização: monte mor \nDescrição: Não existente \nTempo de trabalho: 2018/2019 \nNível: conferente \n\n*",
        "Educação": "\nNome da instítuição: ETEC - Escola Técnica Estadual de São Paulo \nNível: Ensino Técnico \nDuração: De 2020/2021 \nÁrea: Desenvolvimento de Sistemas\n**\nNome da instítuição: Generation Brasil \nNível: Desenvolvedor Java jr \nDuração: De 2020/2021 \nÁrea: Tecnologia da Informação\n**\nNome da instítuição: Universidade Paulista \nNível: graduação \nDuração: De 2018/2019 \nÁrea: Engenharia de Produção\n*",
        "Certificados": "\nAutoridade: Alura\nNome: Git e Github: Controle e compartilhe seu código \nIntervalo: 2020/2020\nhttps://cursos.alura.com.br/certificate/10c5c604-3f77-4dcb-90f4-b3db47004eda**\nAutoridade: Alura\nNome: JAVA JRE E JDK: ESCREVA O SEU PRIMEIRO CÓDIGO COM ECLIPSE \nIntervalo: 2020/2020\nhttps://cursos.alura.com.br/certificate/e18d155e-fbac-42d8-b589-b1a03d237e16**\nAutoridade: Centro Paula Souza\nNome: Gestão do Tempo \nIntervalo: 2019/2019\nNão existente**\nAutoridade: Udemy Brasil\nNome: Algoritmos e Lógica de Programação 2020 \nIntervalo: 2020/2020\nhttps://www.udemy.com/certificate/UC-cd26b9fb-3644-4af0-81e7-100dc04e53e9/**\nAutoridade: Generation Brasil\nNome: Desenvolvedor Web Java Junior \nIntervalo: 2021/2021\nhttps://e-certificado.com/e?c=836146A9352BFB05752750**\nAutoridade: Digital Innovation One Inc.\nNome: Linux: A introdução ao sistema operacional \nIntervalo: 2021/2021\nhttps://certificates.digitalinnovation.one/75DE199A**\nAutoridade: LinkedIn\nNome: Java 11+ Essential Training \nIntervalo: 2021/2021\nhttps://www.linkedin.com/learning/java-11-plus-essential-training**\nAutoridade: MongoDB University\nNome: M001: MongoDB Basics \nIntervalo: 2021/2021\nhttps://university.mongodb.com/course_completion/448d43d5-1815-4744-8439-6a4bc5d6df41**\nAutoridade: LinkedIn\nNome: Spring Boot 2.0 Essential Training (2018) \nIntervalo: 2021/2021\nhttps://www.linkedin.com/learning/spring-boot-2-0-essential-training-2018**\nAutoridade: LinkedIn\nNome: Learning MongoDB \nIntervalo: 2021/2021\nhttps://www.linkedin.com/learning/learning-mongodb*"
    },
    {
        "Name": "Fernando Baldo",
        "Sumário": "Positive, engaging and seasoned doer with an entrepreneurial spirit. A visual storyteller who strongly believes we should always create exceptional experiences every day.\n\nI am responsible to assure the quality of many microservices for a global fullstack B2B project, which includes:\n- Automated testing with Postman/Newman/Cypress (JavaScript);\n- End-to-end API testing (for acceptance and integration);\n- Test cases elaboration;\n- Performance testing with Locust;\n- CI/CD pipelines creation/maintenance in Azure DevOps.\n\nYou can find me in fernandobaldo.w1@gmail.com",
        "Ocupação": "QA Engineer at BEES Brazil I Anheuser-Busch InBev",
        "Localização": "Hortolândia, São Paulo Brazil",
        "Empresas": "\nNome: BEES Brasil \nLocalização: Não existente \nDescrição: I am responsible to assure the quality of many microservices for a global fullstack B2B project, which includes:\n- Automated testing with Postman/Newman/Cypress (JavaScript, Java);\n- End-to-end API testing (for acceptance and integration);\n- Test cases elaboration;\n- Performance testing with JMeter and Locust;\n- CI/CD pipelines creation/maintenance in Azure DevOps. \nTempo de trabalho: 2020/2021 \nNível: QA Engineer \n\n**\nNome: Actminds, Inc. \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Software Quality Assurance Analyst \n\n**\nNome: IBM \nLocalização: Hortolândia, São Paulo \nDescrição: - QA Business Intelligence\n- Trainning and preparation of support documents\n- Requirements and technical analysis\n- Test case writing optimization\n- Test case execution (Functional and non-funcional, regression, integration, UAT & performance)\n- Bug Analysis\n- Daily analysis & report sharing\n- Trouble shooting identification & improvements process\n- Software quality assurance\n \nTempo de trabalho: 2018/2019 \nNível: Software Quality Assurance Tester \n\n**\nNome: W1 Finances Consulting \nLocalização: Campinas e Região, Brasil \nDescrição: Financial analysis, personal financial consulting, investment advice, team leader. \nTempo de trabalho: 2018/2019 \nNível: Financial Consultant \n\n**\nNome: Electric Ireland \nLocalização: Irlanda \nDescrição: Verified the quality of products due for release based on established users and standard acceptance criteria.\nCompleted functional, end-to-end, regression and verification tests on various software applications and platforms.\nCollaborated with software development team members to establish immediate resolution of identified issues and provide internal support.\nIdentified, recorded and monitored quality issues in order to determine root cause of defects.\nRecommended improvements to software which improved user experience by 90%.\n \nTempo de trabalho: 2015/2016 \nNível: QA Tester \n\n*",
        "Educação": "\nNome da instítuição: Fatec Campinas - Faculdade de Tecnologia de Campinas \nNível: Não existente \nDuração: De 2019/2021 \nÁrea: Computer Science\n**\nNome da instítuição: University College Dublin \nNível: Bachelor's degree \nDuração: De Não existente/Não existente \nÁrea: Finanças\n**\nNome da instítuição: Instituto Federal de Educação, Ciência e Tecnologia de São Paulo - IFSP \nNível: Bachelor of Technology (BTech) \nDuração: De 2017/2018 \nÁrea: Fabricação Mecanica\n*",
        "Certificados": "\nAutoridade: LinkedIn\nNome: Python Automation and Testing \nIntervalo: 2020/2020\nhttp://www.linkedin.com/learning/python-automation-and-testing**\nAutoridade: LinkedIn\nNome: End-to-End JavaScript Testing with Cypress.io \nIntervalo: 2020/2020\nhttp://www.linkedin.com/learning/end-to-end-javascript-testing-with-cypress-io*"
    },
    {
        "Name": "Vicente Américo",
        "Sumário": " Quality Assurance Analyst with large experience in software testing.\nResponsible for creating an end-to-end test plan, managing all activities in the plan to ensure that all the objectives are met and the solution works as expected. \nResponsible for provide the means and also the measures for testing all the aspects of a software solution, both functionally and technically, \nin order to meet the requirements and overall quality of the intended solution.",
        "Ocupação": "Implantação de Sistemas | Gestão de Inventário | Gestão de Telecomunicações |",
        "Localização": "Osasco, São Paulo Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Campinas, São Paulo \nDescrição: - Working in a cross-cultural team with people from USA, Mexico, India, Colombia, South Africa and Brazil;\n- Developed and executed testing scenarios and exploratory testing;\n- Executed user acceptance testing;\n- Executed smoke and regression testing.\n- Responsible for deploy automation tests providing user stories and test plans to the automation team. \nTempo de trabalho: 2019/2019 \nNível: QA Analyst \n\n**\nNome: Banco Original \nLocalização: São Paulo, Brasil \nDescrição: - Developed and executed testing scenarios and exploratory testing;\n- Executed user acceptance testing;\n- Executed smoke and regression testing. \nTempo de trabalho: 2019/2019 \nNível: QA Analyst \n\n**\nNome: Teste \nLocalização: São Paulo Area, Brazil \nDescrição: \n•\tPlanejamento e execução de planos de teste;\n•\tExecução de testes (Smoke test, teste de stress, testes de caixa preta, testes exploratórios, funcionais e não funcionais), registros e  acompanhamento de defeitos através das ferramentas HP ALM;\n\n•\tPreparação de documentação e disponibilização das evidências de casos de teste para envio ao cliente;\n\n•\tPreparação de ambiente para elaboração de roteiros de aplicações; Controle de publicação de novas versões de testes funcionais; Detecção de possíveis bugs e melhorias no sistema; Registro de bugs encontrados; Desenvolvimento de Cadernos de Testes para o sistema;\n\n•\tParticipação de projetos dentro e fora do Brasil;\n \nTempo de trabalho: 2016/2019 \nNível: Teste \n\n**\nNome: Tangoe \nLocalização: São Paulo e Região, Brasil \nDescrição: •\tDeployment solutions and systems (Telecom Expense Management);\n \n•\tProvisioning of data and voice circuits for all regions; \n\n•\tAttend vendor calls and follow up on where circuit orders are, and solve any issues\n\n•\tEnsuring that contracts match telecom billings.\n \nTempo de trabalho: 2015/2016 \nNível: Provisioning Analyst \n\n**\nNome: Navita BR \nLocalização: São Paulo e Região, Brasil \nDescrição:   Working in a cross-cultural team with people from USA, Switzerland and  Brazil;;\n- Implemented systems to manage Telecom Expense Management , transforming the way businesses control their Inventory, \nContract, Usage Profile and Invoice Management, transitioning to Operations the management of approximately USD 2 million in monthly spends;\n- Mobile Device Management projects implemented, helping them to save thousands of dollars in data theft;\n- Responsible for PMO leverage with documents and processes standardization according to project lifecycle and best practices of TEM industry.\n- Executed user acceptance testing;\n- Executed smoke and regression testing.\n\n\nCustomers: Bridgestone Firestone Brazil Ltda., Essilor Multi Óptica Brazil Ltda., General Electric Brazil , Bravante Holding S/A, WRR Holding Group S/A, \nFiat Automobile S/A and IBM Brazil Corp. – Vivo White Label, and Walmart Brazil S/A, Astrazeneca, Novo Nordisk Farmaceutica do Brasil Ltda,\nSupermercados Assaí Atacadista.\n\n\nTools:\nJira,and SoapUI.\n\nData Bases:\nSQL.\n \nTempo de trabalho: 2014/2015 \nNível:  Telecommunications Analyst \n\n*",
        "Educação": "\nNome da instítuição: •\tE.S.O.L. English as a Second Language Class at Osceola Library in Kissimmee – Florida – USA \nNível: Curso de Inglês nível avançado \nDuração: De 2013/2014 \nÁrea: Não existente\n**\nNome da instítuição: E.S.O.L. English as a SecoLanguage Class at Osceola Library in Kissimmee – Florida – USA \nNível: Curso de Inglês nível pré-intermediário \nDuração: De 2012/2013 \nÁrea: Não existente\n**\nNome da instítuição: Universidade Anhanguera \nNível: Sistemas de Informação \nDuração: De 2005/2009 \nÁrea: Não existente\n*",
        "Certificados": "\nAutoridade: LinkedIn\nNome: The Six Morning Habits of High Performers \nIntervalo: 2020/2020\nhttp://www.linkedin.com/learning/the-six-morning-habits-of-high-performers*"
    },
    {
        "Name": "Daniele Kagiyama",
        "Sumário": "Graduated Industrial Engineer. Technology and Innovation enthusiast. \nCurrently studying towards an MBA in Data Science and Analytics at USP/Esalq. \n\nMy values in a workplace are integrity, transparency, diversity and respect. In a team, I aim to bring innovative ideas to improve business. \nMy main goal is to develop skills to contribute to a data-driven mindset.",
        "Ocupação": "BI Analyst at Bees Brasil (AB InBev)",
        "Localização": "Sorocaba, São Paulo Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Campinas, São Paulo, Brasil \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: BI Analyst \n\n**\nNome: Bosch Brasil \nLocalização: Sorocaba e Região, Brasil \nDescrição: Logistics Controller:\n- Contact for controlling department;\n- Logistic reporting (BI tools);\n- Analysis of logistic costs and follow up budgets / cost center;\n- Logistic controlling for business units;\n- Scenario calculations (sales development);\n- Participation on target business plan;\n\nLogistics Quality:\n- Check and Implementation Customer Requirements;\n- Quality Monitoring, Logistics Quality Report;\n- Quality Escalation level;\n- Use of methods of Advanced quality planning;\n- Operations Complaint Management Customer, LSP and Supplier;\n- Input for LOG-FMEA;\n- Problem Solving on site and Lessons Learned;\n- Standardization and process conformity on site;\n- Preparation and accompaniment of internal/external audits;\n- Check and evalutaing new /changed CDs/ISO, IATF, QM requirements;\n- Contact for QM and implementation of QM-requirements; \nTempo de trabalho: 2019/2021 \nNível: LOG Controller / LOG Quality \n\n**\nNome: Bosch Brasil \nLocalização: Sorocaba e Região, Brasil \nDescrição: - Responsible for the procurement of raw materials, semi-finished goods and trade goods; \n- Stock management within given targets; \n- Contact person for external and internal suppliers; \n- Master data maintenance; \n- IT-System based demand planning and transmission of orders to internal and external suppliers; \n- Tracking of deliveries and coordination of special actions in cooperation with suppliers, product planners, production control and incoming area; \n- General contact for purchasing and in the case of escalations or supplier evaluation; \n- Basic cooperation for projects and realization on procurement side; \n- Coordination of supply shortfall, allocation; \nTempo de trabalho: 2018/2019 \nNível: Procurement Planner \n\n**\nNome: Bosch Brasil \nLocalização: Sorocaba \nDescrição: - Support for Physical Logistics (Goods receipt, line feeding, Warehouse management, shipping);\n- Continuous Improvement projects;\n- Management of e-kanban maintenance on SAP; \nTempo de trabalho: 2016/2018 \nNível: Logistics Intern \n\n*",
        "Educação": "\nNome da instítuição: MBA USP/Esalq \nNível: Pós-graduação Lato Sensu - MBA \nDuração: De 2020/2022 \nÁrea: Data Science e Analytics\n**\nNome da instítuição: Instituto de Gestão e Tecnologia da Informação \nNível: Pós-graduação Lato Sensu - MBA em Business Intelligence \nDuração: De 2021/2022 \nÁrea: Tecnologia da Informação\n**\nNome da instítuição: Facens | Faculdade de Engenharia de Sorocaba \nNível: Bachelor of Engineering - BE \nDuração: De 2014/2018 \nÁrea: Industrial Engineering\n*",
        "Certificados": "\nAutoridade: LinkedIn\nNome: A3 Problem Solving for Continuous Improvement \nIntervalo: 2020/2020\nhttp://www.linkedin.com/learning/a3-problem-solving-for-continuous-improvement**\nAutoridade: LinkedIn\nNome: Corporate Finance Foundations \nIntervalo: 2020/2020\nhttp://www.linkedin.com/learning/corporate-finance-foundations**\nAutoridade: Escola Conquer\nNome: Scrum, Kanban, Lean Start-up Methodologies \nIntervalo: 2020/2020\nNão existente**\nAutoridade: CertiProf\nNome: SCRUM Foundation Professional Certificate (SFPC) \nIntervalo: 2020/2020\nhttps://www.linkedin.com/company/certiprof/**\nAutoridade: Automation Anywhere\nNome: Business Analyst \nIntervalo: 2020/2020\nhttps://certificates.automationanywhere.com/59e2eda7-1e54-4803-a090-d072330478ba**\nAutoridade: FGV Online\nNome: Introduction to Data Science \nIntervalo: 2020/2020\nNão existente**\nAutoridade: LinkedIn\nNome: Marketing Analytics: Setting and Measuring KPIs \nIntervalo: 2020/2020\nhttp://www.linkedin.com/learning/marketing-analytics-setting-and-measuring-kpis-2*"
    }
]