[{"Link": "https://br.linkedin.com/in/renatoferreira-comercial", "Name": "Renato Ferreira", "Sumário": "RESUMO DE QUALIFICAÇÕES\n\tExecutivo com 18 anos de experiência em Gestão de Negócios na Área Comercial com foco nos segmentos de Automotivo, Construção e Agronegócio;\n\tAtuação com ênfase em clientes de varejo, contas estratégicas e rede de concessionários envolvendo as áreas de crédito, formalização, cobrança e wholesale;\n\tDesenvolvimento de relacionamentos contínuos e sólidos com a rede de concessionários e gerenciamento de contas estratégicas para desenvolver negócios sustentáveis;\n\tDesenvolvimento de estratégias para o crescimento das carteiras;\n\tAtuação em projetos para a melhoria dos processos, na criação e acompanhamento das táticas de vendas, envolvendo marketing estratégico, plataforma de produto, vendas, desenvolvimento de mercados, treinamento, advertising, preços e incentivo;\n\tLiderança e desenvolvimento de equipes de Vendas.\n", "Ocupação": "Gerente de Vendas Nacional na Casale Equipamentos Ltda", "Localização": "Indaiatuba, São Paulo Brazil", "Empresas": "\nNome: Casale Equipamentos Ltda \nLocalização: São Carlos e Região, Brasil \nDescrição: CASALE Equipamentos – 01/08/2017 até o momento\nEmpresa de médio porte, líder no segmento de equipamentos do setor pecuário (faturamento 50 milhões ano) \nCargo: Gerente de Vendas e Marketing\nReporte para Diretor Comercial e liderança de equipe de 17 pessoas. Sendo 2 Supervisores, 13 Coordenadores de Vendas e 2 Analistas.\n\tGestão de equipe de vendas e marketing;\n\tDesenvolvimento e planejamento na estratégia de vendas com foco no crescimento nas vendas; \n\tControle e acompanhamento das previsões mensais de vendas e faturamento;\n\tGerenciamento e desenvolvimento de rede de concessionárias;\n\tGerenciamento do CRM; \n\tGerenciamento das ações de marketing (institucionais, feiras, ações de vendas);\n\tParticipação de projetos de lançamentos de novos produtos.\n \n\n\n \nTempo de trabalho: 2017/2017 \nNível: Gerente de Vendas e Marketing \n\n**\nNome: Casale Equipamentos Ltda \nLocalização: São Carlos e Região, Brasil \nDescrição: Não existente \nTempo de trabalho: 2017/2017 \nNível: Gerente de Vendas Nacional \n\n**\nNome: Renato Ferreira Me \nLocalização: Indaiatuba \nDescrição: Atuação na área varejista e atacadista de produtos alimentícios. \nTempo de trabalho: 2015/2017 \nNível: Proprietário \n\n**\nNome: Unimaq Maquinas - Concessionária John Deere \nLocalização: Assis \nDescrição: Gerente Corporativo de Vendas de Máquinas e Equipamentos Agrícola: \nReporte para o Diretor e Proprietário com equipe de 15 pessoas. Sendo 4 Gerentes e 11 Coordenadores de Vendas\n\tGerenciamento e formação da equipe de vendas de Equipamentos e Consórcio \n\tImplementação de Campanhas; \n\tGerenciamento da carteira de pedido x processos bancários;\n\tDesenvolvimento e planejamento na estratégia de vendas com foco no crescimento do Market Share da região;\n\tPlanejamento e criação das táticas de vendas como: Dia de Campo, Demonstração, Clínicas e Lançamentos entre outras ações;\n\tTreinamento da Equipe;\n\tAcompanhamento na evolução da pesquisa de Satisfação dos Clientes;\n\n\n\n \nTempo de trabalho: 2014/2015 \nNível: Gerente Corporativo de Vendas \n\n**\nNome: John Deere \nLocalização: Indaiatuba \nDescrição: Gerente de Marketing Tático e Promoção para a America Latina – Reporte para o Diretor de Marketing da America Latina com equipe de 27 pessoas. Sendo 6 Gerentes e 21 coordenadores.\n\n\tImplementação de um novo modelo para criação das táticas para dar suporte as vendas, adotado posteriormente também na Ásia; \n\tAproximação da marca no campo através de palestras sobre os produtos e eventos focados no Sistema Mecanizado em toda a América Latina;\n\tCriação de ações para equipamentos importados junto com o Banco John Deere através de “Programas de Buying Down”;\n\tAumento na participação de vendas de peças na América Latina através de eventos técnicos com palestras sobre peças e serviços;\n\tAumento na carteira de novos clientes através da criação da campanha \"Meu Primeiro John Deere\", resultando no crescimento de aproximadamente 800 novos clientes; Introdução de novos produtos para atender as necessidades dos clientes estratégicos, através de programas de demonstração no campo;\n\tCriação de planos táticos com o departamento de Marketing Estratégico e as Plataformas de Produtos das fábricas nos lançamentos de novos produtos; \n\tGerenciamento do Departamento de Promoções e a Supervisão dos programas de publicidade e as estratégias para a região;\n\tLiderança e organização de Feiras e Eventos para concessionários, como por exemplo, Agrishow, Coopavel, Expointer, Expodireto entre outras;\n \nTempo de trabalho: 2011/2013 \nNível: Gerente Marketing Tático e Promoções - América Latina \n\n*", "Educação": "\nNome da instítuição: Fundação Dom Cabral \nNível: Não existente \nDuração: De 2020/2021 \nÁrea: PDD - Programa de Desenvolvimento de Dirigentes\n**\nNome da instítuição: Fundação Getulio Vargas \nNível: Gestao de Riscos \nDuração: De 2010/2010 \nÁrea: Curso de extensão\n**\nNome da instítuição: Cesumar \nNível: Bachelor of Business Administration (B.B.A.) \nDuração: De 1994/1999 \nÁrea: Não existente\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/renato-pinto-da-silva-895ba321", "Name": "Renato Pinto da Silva", "Sumário": "Não existente!", "Ocupação": "General Manager Brazil - Valmont", "Localização": "Uberaba, Minas Gerais Brazil", "Empresas": "\nNome: Valley Valmont - BR \nLocalização: Uberaba e Região, Brasil \nDescrição: Responsible for the Irrigation units of VALMONT Group in Brazil (Valley and Irriger). \nTempo de trabalho: 2017/2017 \nNível: General Manager - Brazil \n\n**\nNome: PLA Maquinas Pulverizadoras e Fertilizadoras Ltda \nLocalização: Canoas/ RS \nDescrição: -\tMember of the administration board of PLA do Brasil, since November, 2014.\n-\tDefining strategy to increase sales of sprayers in the Brazilian market and lead the sales and marketing department restructuring.\n-\tResponsible for reporting PLA Brazil data (sales, industrial and financial) to the Equity Found, PAMPA Capital, owner of the company.\n-\tResponsible for managing all commercial activities, marketing, parts, service and dealer development for the Brazilian market;\n\nRemarks: Strong efforts on leading change from a family company to a professional business. \nTempo de trabalho: 2013/2017 \nNível: Sales and Marketing Director \n\n**\nNome: New Holland \nLocalização: Curitiba, PR \nDescrição: -\tResponsible for managing all commercial activities of spare parts for the brand New Holland Agricultural;\n-\tLeading a team of Region Supervisors and Key Account manager, in Brazil.\n-\tManaging the goals and the performance level of the area, suggesting corrections when necessary.\n\nRemarks: Responsible for the highest parts sales growth, in recent years. \nTempo de trabalho: 2011/2012 \nNível: National Sales Manager \n\n**\nNome: New Holland \nLocalização: São José do Rio Preto e Sorocaba/ SP. \nDescrição: -\tAssisting dealer in sales to the majors customers; \n-\tSeeking for new businesses and opportunities and analyzing market information; \n-\tEnsuring the adequacy of the dealers’ actuation area.\n\nRemarks: Responsible for 20% of tractors company volume. \nTempo de trabalho: 2008/2011 \nNível: Sales Region Manager  - SP \n\n**\nNome: New Holland \nLocalização: Curitiba Area, Brazil \nDescrição: -\tSpare parts market potential analysis;\n-\tProviding analysis and action plan on dealers’ parts inventory management;\n-\tCommercial goals establishment for parts, and CNH Dealers Net organizations;\n-\tDealers Development Programs analysis and implementation; \nTempo de trabalho: 2008/2008 \nNível: Sales Coordinator – Spare Parts  - SP \n\n*", "Educação": "\nNome da instítuição: IBGC \nNível: Administration Board Member \nDuração: De 2018/2018 \nÁrea: Não existente\n**\nNome da instítuição: Insper \nNível: M&A \nDuração: De 2017/2017 \nÁrea: Não existente\n**\nNome da instítuição: McCombs Business School (University of Texas) \nNível: Leading High Performance Teams \nDuração: De 2016/2016 \nÁrea: Não existente\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/rbafi", "Name": "Renato Bafi, PMP", "Sumário": "- Especialista na aplicação de conceitos de Inovação e Tecnologia a ambientes de negócios; \n- Apaixonado por transformar conhecimento em prática;\n- Reconhecido pela habilidade de resolução de problemas complexos;\n- Construo equipes de alto desempenho possibilitando a todos o sentido de Propósito e Protagonismo;\n- Pensamento orientado ao design buscando entender dores, desafios e soluções;\n- Vivência em todos os níveis organizacionais o que facilita meu trânsito entre Operações, Média Gestão e Estratégia Organizacional.\n\nPrincipais habilidades: Transformar Conhecimento em algo aplicável na Vida Real, Liderar através da conexão de Propósitos, Buscar sempre um Ponto de Equilíbrio em Negociações, Visão de Vanguarda, Autodidata\n\nValores: Justiça, Igualdade, Verdade e Protagonismo\n\nFormado em Engenharia de Produção, pós graduado em Inovação. Vivência de 30 anos em tecnologia e liderança.\n\n\n\"Criar ambientes justos, igualitários e verdadeiros onde Todos possam ser protagonistas de suas próprias histórias\"", "Ocupação": "Especialista em Inovação, Tecnologia e Negócios", "Localização": "São Paulo Brazil", "Empresas": "\nNome: Cipatex Group \nLocalização: Cerquilho - São Paulo \nDescrição: Gerente de Tecnologia da Informação\nInfraestrutura e Sistemas de Negócio \nTempo de trabalho: 2014/2014 \nNível: Gerente de TI \n\n**\nNome: Grupo Cipatex \nLocalização: São Paulo Area, Brazil \nDescrição: Gerenciamento de projetos com foco na administração do Escritório de Projetos da Companhia \nTempo de trabalho: 2008/2008 \nNível: Gerente de Projetos \n\n**\nNome: r-Bafi Consultoria e Projetos \nLocalização: São Paulo Area, Brazil \nDescrição: Projetos independentes de Desenvolvimento de Software nas áreas de Gestão Estratégica, Agronegócios, GeoProcessamento, Automação de Força de Vendas e Logística \nTempo de trabalho: 2006/2008 \nNível: Consultor \n\n**\nNome: Facilis \nLocalização: São Paulo Area, Brazil \nDescrição: Coordenação de Desenvolvimento de Software\nPré Venda Técnica\nGerenciamento de Projetos \nTempo de trabalho: 2004/2006 \nNível: Consultor \n\n**\nNome: Frame Informática \nLocalização: São Paulo Area, Brazil \nDescrição: Análise e Desenvolvimento de Sistemas para diversas áreas com foco para o segmento industrial (PCP, APS e Custos) e Automação Comercial \nTempo de trabalho: 1994/2004 \nNível: Analista de Sistemas \n\n*", "Educação": "\nNome da instítuição: Universidade Federal de São Carlos \nNível: Master of Business Innovation \nDuração: De 2019/2021 \nÁrea: Innovation \n**\nNome da instítuição: Engenharia de Produção - FIT/UNIESP \nNível: Engineer’s Degree \nDuração: De 2009/2013 \nÁrea: Engenharia de Produção\n**\nNome da instítuição: Wiseup \nNível: Não existente \nDuração: De 2015/2017 \nÁrea: English\n*", "Certificados": "\nAutoridade: PMI\nNome: PMP - Project Management Professional \nIntervalo: 2014/2020\nhttps://certification.pmi.org/registry.aspx**\nAutoridade: LinkedIn\nNome: Learning LinkedIn Sales Navigator \nIntervalo: 2021/2021\nhttps://www.linkedin.com/learning/learning-linkedin-sales-navigator*", "websites_0_url": "http://www.rbafi.com.br", "websites_0_label": "PERSONAL", "twitter_0_name": "rbafi", "twitter_0_credentialId": "urn:li:member:32326577;5423932"}, {"Link": "https://br.linkedin.com/in/renata-malenza-2237a823", "Name": "Renata Malenza", "Sumário": "Não existente!", "Ocupação": "Diretor na Brasigran Granitos e Mineração Corcovado Granitos", "Localização": "Vila Velha, Espírito Santo Brazil", "Empresas": "\nNome: Brasigran Granitos e Mineração Corcovado Granitos \nLocalização: Serra e Região, Brasil \nDescrição: Não existente \nTempo de trabalho: 2004/2004 \nNível: Diretor \n\n**\nNome: Brasigran Granitos e Mineração Corcovado Granitos \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 1994/1994 \nNível: Gerente de marketing \n\n**\nNome: JX Plural \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2001/2004 \nNível: gerente de produção \n\n**\nNome: RM produções \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 1999/2000 \nNível: diretora \n\n*", "Educação": "\nNome da instítuição: Facudade Santa Marcelina \nNível: Pós graduação em moda \nDuração: De 2001/2003 \nÁrea: Não existente\n**\nNome da instítuição: Faesa \nNível: pós graduação \nDuração: De 1994/2000 \nÁrea: Moda\n*", "Certificados": "", "websites_0_url": "http://www.brasigran.com.br", "websites_0_label": "COMPANY", "twitter_0_name": "brasigran", "twitter_0_credentialId": "urn:li:member:82584891;15342934"}, {"Link": "https://br.linkedin.com/in/renataspadafora", "Name": "Renata Spadafora Carvalho Duarte", "Sumário": "•Experiência de 20 anos nas áreas de desenvolvimento de novos produtos, processos, produção e qualidade. Atuando em indústrias eletroeletrônicas, auto peças, metalúrgicas, plásticos e de iluminação.\n\n•Experiência com as seguintes ferramentas:  PPAP, APQP, FMEA, CEP, 5S, 8D,  Poka Yoke, TPM, Just In Time, Plano de Controle, entre outras. \n\n•Participação na implantação de ISO/TS, Auditorias Internas e Auditorias de Clientes.\n\n•Experiência em todas as etapas do projeto e processo, incluindo desenvolvimento de embalagens, testes laboratoriais, interface com clientes internos e externos e com montadoras, criação de estruturas de produtos, elaboração de cronogramas, otimização da produção, Inventários, Instruções de trabalho, custos, redução de desperdícios e geração de relatórios diários e mensais.\n\n•Otimização de processo de produtos correntes, redução de refugo e ganho de produtividade.\n\n•Desenvolvimento de fornecedores e avaliação dos mesmos. \n\n•Nacionalização de linha de produtos.\n\nEspecializações: Pós graduação em Engenharia de Campo - Qualidade (USP)\n\nEspecialização em Acústica e Vibrações (USP / UNICAMP)", "Ocupação": "Gerente Industrial | Qualidade | Engenharia", "Localização": "Louveira, São Paulo Brazil", "Empresas": "\nNome: Galzerano - Indústria De Carrinhos E Berços Ltda. \nLocalização: Limeira, São Paulo \nDescrição: •Gerenciamento da área industrial, englobando montagem, tapeçaria, PCP, injetora, estamparia e pintura eletrostática com 250 pessoas, entre supervisores, analistas, líderes e operadores;  \n•Responsável por definir e programar plano de produção, analisando a demanda de produtos, a capacidade produtiva e recursos auxiliares, elaborando plano de racionalização e redução de custos, orçamento de despesas e necessidades de matérias-primas, desenvolver e implantar métodos e técnicas que visam melhorar e aperfeiçoar o processo de produção.\n•Utilização do sistema ERP - Totv´s - Protheus;\n•Acompanhamento e controle dos KPI´s (OEE, Refugo e Retrabalho) das áreas;\n•Promover melhoria contínua;\n•Gerenciamento e interação com toda a equipe, \nTempo de trabalho: 2019/2019 \nNível: Gerente Industrial \n\n**\nNome: Alpha Indústria e Comercio de Eletrônicos Eireli \nLocalização: Indaiatuba, São Paulo \nDescrição: •Gerenciamento da área de produção, englobando produção, qualidade, processo e manutenção (120 pessoas);\n•Definições de novos procedimentos e toda documentação técnica para a área de engenharia;\n•Elaboração de plano de controle, inspeções de qualidade, instruções de trabalho, ensaios laboratoriais e sistema de gestão da qualidade;\n•Análise e desenvolvimento de produtos, incluindo criação de estruturas de produtos(Totvs), desenvolvimento de produtos na China e Brasil, redução de custos e testes de engenharia;\n•Desenvolvimento de novos fornecedores e avaliação dos mesmos;\n \nTempo de trabalho: 2014/2019 \nNível: Gestora de Produção, Qualidade e Engenharia \n\n**\nNome: TUBEX \nLocalização: Itupeva \nDescrição: •Multinacional alemã, fabricante de peças extrudadas em alumínio. Gerenciando um time de 8 colaboradores, sendo supervisor, analista e inspetores de qualidade, nas áreas de Controle de Qualidade, Sistema de Gestão, Qualidade de Fornecedor e Laboratório de Confiabilidade.\n•Responsável pelo Controle de Qualidade da empresa, correspondendo à inspeções de recebimento de matérias primas, inspeções de linhas de produção durante a fabricação, incluindo os testes de confiabilidade. Redução do scrap em linha.\n•Responsável pelo Sistema da Qualidade / Boas Práticas de Fabricação (BPF), sendo responsável pela revisão, implementação e treinamento do Manual da Qualidade, Politica da Qualidade, Procedimentos Operacionais Padrão e demais documentos da Qualidade. \nTempo de trabalho: 2013/2014 \nNível: Gerente de Qualidade \n\n**\nNome: H-Buster \nLocalização: Não existente \nDescrição: •Coordenação das atividades da área da Qualidade, com uma equipe de 40 pessoas, entre elas, engenheiros, analistas, líder, encarregado, técnicos, inspetores e assistentes;\n•Homologação e avaliação de fornecedores (EQF);\n•Análise crítica dos requisitos do cliente;\n•Inspeção do processo produtivo, inspeção de recebimento e inspeção final de produtos;\n•Revisão e elaboração de procedimentos internos;\n•Participação ativa na certificação conforme Normas ISO/TS;\n•Laboratório  de confiabilidade. \nTempo de trabalho: 2011/2013 \nNível: Supervisora da Qualidade \n\n**\nNome: Schréder \nLocalização: Vinhedo \nDescrição: •Elaboração de estruturas técnicas de produtos utilizando MRP;\n•Classificação fiscal de mercadorias;\n•Emissão e apontamento de Ordens de Produção;\n•Follow up de fornecedores;\n•Relatórios estatísticos de controles de estoques, fluxo de materiais e programação de máquinas. \nTempo de trabalho: 2009/2011 \nNível: Analista de Logística e Produção LED \n\n*", "Educação": "\nNome da instítuição: Universidade de São Paulo \nNível: Pós Graduação \nDuração: De 2007/2008 \nÁrea: Engenharia de Campo - Qualidade\n**\nNome da instítuição: Univesp Oficial \nNível: Bacharelado em Pedagogia \nDuração: De 2018/2022 \nÁrea: Não existente\n**\nNome da instítuição: Universidade Santa Cecília \nNível: Engenharia Elétrica - Eletrônica \nDuração: De 1990/1994 \nÁrea: Engenharia\n*", "Certificados": "\nAutoridade: Dare to Lead™ Trained\nNome: Dare to Lead™ Trained \nIntervalo: 2020/2020\nNão existente**\nAutoridade: Escola Conquer\nNome: Inteligência Emocional \nIntervalo: 2020/2020\nhttps://edools-3-production.s3.amazonaws.com/org-14781/school-15779/certificates/enrollment-3714308.pdf**\nAutoridade: ANBIMA Certificação e Educação\nNome: Mercado Financeiro de A a Z \nIntervalo: 2020/2020\nNão existente*", "email_address": "renataspadafora@uol.com.br"}, {"Link": "https://br.linkedin.com/in/renata-campos-7aa5717", "Name": "Renata Campos", "Sumário": "Não existente!", "Ocupação": "President Takeda Brazil", "Localização": "São Paulo, São Paulo Brazil", "Empresas": "\nNome: Takeda \nLocalização: São Paulo, São Paulo \nDescrição: Não existente \nTempo de trabalho: 2019/2019 \nNível: President Takeda Brazil \n\n**\nNome: Takeda Farmacêutica Brasil \nLocalização: São Paulo, São Paulo \nDescrição: Não existente \nTempo de trabalho: 2017/2018 \nNível: Area Head Latam / President Takeda Brazil \n\n**\nNome: Takeda \nLocalização: Buenos Aires, Argentina \nDescrição: Não existente \nTempo de trabalho: 2015/2017 \nNível: VP, Cluster Head South America / Managing Director \n\n**\nNome: Takeda \nLocalização: Istanbul, Turkey \nDescrição: Não existente \nTempo de trabalho: 2013/2015 \nNível: Managing Director \n\n**\nNome: Takeda Farmacêutica Brasil \nLocalização: Sao Paulo, Brazil \nDescrição: Não existente \nTempo de trabalho: 2010/2013 \nNível: Prescription Business Unit Director \n\n*", "Educação": "\nNome da instítuição: Universidade de São Paulo \nNível: Não existente \nDuração: De Não existente/Não existente \nÁrea: Não existente\n**\nNome da instítuição: Sao Paulo Business School \nNível: Não existente \nDuração: De Não existente/Não existente \nÁrea: Não existente\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/renan-sganzerla-9b728334", "Name": "Renan Sganzerla", "Sumário": "Não existente!", "Ocupação": "Coordenador de projetos | Mesal Máquinas", "Localização": "Bento Gonçalves, Rio Grande do Sul Brazil", "Empresas": "\nNome: Mesal Máquinas \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2014/2014 \nNível: Coordenador de projetos \n\n**\nNome: Vinox Máquinas \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2010/2013 \nNível: Gerente de engenharia \n\n*", "Educação": "\nNome da instítuição: UNISINOS \nNível: Engenheiro Mecânico \nDuração: De 2000/2008 \nÁrea: Não existente\n**\nNome da instítuição: Unisinos \nNível: Engenheiro Mecânico \nDuração: De 2000/2008 \nÁrea: Engenharia Mecânica\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/renan-paiva-de-oliveira-a00013173", "Name": "Renan Paiva de Oliveira", "Sumário": "Não existente!", "Ocupação": "Supervisor de Produçao na Lorenpet Indústria e Comércio de Plásticos Ltda", "Localização": "Duque de Caxias, Rio de Janeiro Brazil", "Empresas": "\nNome: Lorenpet Indústria e Comércio de Plásticos Ltda \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Supervisor de Produçao \n\n**\nNome: CPR Ind e Com de Plásticos Ltda \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2018/2019 \nNível: Técnico de processos \n\n**\nNome: CPR Ind e Com de Plásticos Ltda \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2017/2019 \nNível: Analista de Planejamento \n\n**\nNome: CPR Indústria e Comércio de Plásticos \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2014/2017 \nNível: Operador de injetora \n\n**\nNome: CPR Indústria e Comércio de Plásticos \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2013/2014 \nNível: Operador Assistente \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/remaldo-sinnemann-0ab607a", "Name": "Remaldo Sinnemann", "Sumário": "Desenvolvi carreira na área Industrial sendo especialista no segmento farmacêutico, onde atuei em empresas como Organon do Brasil por 3 anos, 7 anos na Altana Pharma e 13 anos na Boehringer de Angeli, multinacional onde iniciei carreira.\n\n \tMinha gestão envolveu todos os aspectos que norteiam desde o Desenvolvimento de Produtos, Produção, PCP, Controle de Qualidade, Engenharia, Manutenção e Projetos. \n\n \tAcompanhei durante 5 anos a ANVISA em inspeções internacionais. Adquiri experiência junto às áreas legais do Ministério da Saúde para a obtenção de Autorizações de Funcionamento de Indústria Farmacêutica, bem como Certificação de GMP.\n\n \tDesenvolvi projetos de construção e implementação de plantas farmacêuticas, implementação de normas e procedimentos de CGMP (current Good Manufacturing Practices) e SOP’s (Standard Operation Procedures) nas áreas produtivas (RDC 210). \n\n \tFui responsável pela transferência, instalação, qualificação e start up da nova planta farmacêutica da Altana Pharma de 35.000 m² em Jaguariuna, SP.\n\n \tNa Organon implantei o Departamento de Excelência em Manufatura. Fui responsável pela transferência de Tecnologia de empresas da Alemanha, Itália, Espanha e Holanda para o Brasil.\n\n \tNa Prati-donaduzzi reestruturei o departamento de produção em suas áreas de fabricação de sólidos, líquidos, semi sólidos e penicilânicos. Iniciei a implantação do planejamento estratégico  na área de fabricação e o planejamento de produção através  do plano de vendas.\n\nSpecialties: Pós graduação em Gestão de Negócios - Universidade São Francisco – Unidade Campinas \nGraduação Farmacêutico Industrial - Universidade Federal de Santa Maria – RS \nIdiomas\nInglês, Alemão e Espanhol\nExperiência Internacional\n•\tTransferência de Tecnologia da Alemanha, Itália, Espanha e Holanda para o Brasil.\n•\tInspeções Internacionais com ANVISA em Indústrias Multinacionais.\nCursos Complementares\n•\tGood Manufacturing Practices – Pharma Training Service – Alemanha.", "Ocupação": "Diretor industrial na Vitamedic Industria Farmaceutica", "Localização": "São Paulo, São Paulo Brazil", "Empresas": "\nNome: Vitamedic Industria Farmaceutica \nLocalização: Anápolis, Goiás \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Diretor industrial \n\n**\nNome: FBM Pharma \nLocalização: Anápolis \nDescrição: Não existente \nTempo de trabalho: 2018/2018 \nNível: Gerente geral \n\n**\nNome: FBM FARMA \nLocalização: Anápolis \nDescrição: Não existente \nTempo de trabalho: 2017/2017 \nNível: Diretor industrial \n\n**\nNome: RSinnemann Consultoria Indústria Farmacêutica \nLocalização: Jaguariúna - SP \nDescrição: Não existente \nTempo de trabalho: 2016/2017 \nNível: Consultor técnico \n\n**\nNome: PRATIDONADUZZI &CIA LTDA \nLocalização: Toledo - PR \nDescrição: Industria Farmacêutica Nacional de grande porte com 4.000 funcionários, responsável pela direção das áreas de Liquidos, Semi sólidos e Sólidos. Responsável pela transferência, instalação, qualificação e stratup da nova planta de Sólidos com conceito FDA. Responsável pelo startup da planta de suplementos alimentares. Responsável pelo gerenciamento direto e indireto de 750 funcionários. Responsável pelo desenvolvimento do projeto da planta de Oncológicos orais e injetáveis. \nTempo de trabalho: 2015/2016 \nNível: Diretor Industrial \n\n*", "Educação": "\nNome da instítuição: Universidade São Francisco - Campinas \nNível: Não existente \nDuração: De 2003/2004 \nÁrea: Pós Graduação em Gestão de Negócios\n**\nNome da instítuição: Universidade Federal de Santa Maria \nNível: Farmacêutico Industrial \nDuração: De 1976/1979 \nÁrea: Curso de Farmácia industrial\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/reinaldo-portugal-468b2b1b2", "Name": "Reinaldo Portugal", "Sumário": "Não existente!", "Ocupação": "CEO na Brasfrut ", "Localização": "Não existente!", "Empresas": "\nNome: Brasfrut  \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: Não existente/Não existente \nNível: CEO \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/reinaldo-dorigonorbem-36baaa104", "Name": "Reinaldo   DorigonOrbem", "Sumário": "Não existente!", "Ocupação": "Gerente de Produção na Gdm Industria E Comercio De Plasticos", "Localização": "Orleans, Santa Catarina Brazil", "Empresas": "\nNome: gdm plasticos \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2006/2006 \nNível: Supervisor de produção \n\n**\nNome: Gdm Industria E Comercio De Plasticos \nLocalização: Orleans Santa Catarina \nDescrição: Não existente \nTempo de trabalho: 2006/2006 \nNível: Gerente de produção \n\n*", "Educação": "\nNome da instítuição: uniasselv \nNível: Tecnólogo em Processos gerenciais \nDuração: De 2006/2009 \nÁrea: Não existente\n**\nNome da instítuição: Universidade do Sul de Santa Catarina \nNível: Pós Graduação \nDuração: De 2017/2018 \nÁrea: Gestão de Negocio\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/regis-aguiar-84570963", "Name": "REGIS AGUIAR", "Sumário": "Não existente!", "Ocupação": "Diretor - Resibras industria de castanhas LTDA", "Localização": "Fortaleza, Ceará Brazil", "Empresas": "\nNome: Resibras - Industria de castanhas LTDA \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2010/2010 \nNível: Finance Director \n\n*", "Educação": "\nNome da instítuição: Coppead UFRJ \nNível: MBA FINANÇAS \nDuração: De 2003/2004 \nÁrea: FINANÇAS\n**\nNome da instítuição: Universidade de Fortaleza \nNível: ECONOMISTA \nDuração: De 1995/2000 \nÁrea: Não existente\n*", "Certificados": "", "websites_0_url": "http://www.resibras.com.br", "websites_0_label": "COMPANY"}, {"Link": "https://br.linkedin.com/in/régis-regert-14232548", "Name": "Régis Regert", "Sumário": "Trabalho desde 2007 no ramo da tecnologia de informação.\nEnvolvido na área de sistemas, desde 2010, e com programação desde 2015.\nFormado em Administração pela UNISC.\nFull Stack PHP Developer pela UPINSIDE.\nDesenvolvendo a Cloud Control (empresa de TI, especialista em desenvolvimento WEB).", "Ocupação": "Coordenador de TI na Refrimate Engenharia do Frio", "Localização": "Venâncio Aires, Rio Grande do Sul Brazil", "Empresas": "\nNome: Refrimate Engenharia do Frio \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2013/2013 \nNível: Coordenado de TI \n\n**\nNome: GVD Transportes \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2010/2013 \nNível: Auxiliar financeiro \n\n**\nNome: Refrimate \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2010/2012 \nNível: Auxiliar Financeiro \n\n**\nNome: Refrimate Engenharia do Frio \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2010/2011 \nNível: Auxiliar Financeiro \n\n**\nNome: CTA Tobbacos \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2007/2010 \nNível: Auxiliar de informatica \n\n*", "Educação": "\nNome da instítuição: UNISC \nNível: Bacharel em Administração \nDuração: De 2007/2011 \nÁrea: Administração\n**\nNome da instítuição: O Academico \nNível: Técnico em administração \nDuração: De 2004/2006 \nÁrea: Administração\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/reginaldo-moreira-ab4923178", "Name": "Reginaldo Moreira", "Sumário": "Experiência no mercado de trabalho, focado no suporte técnico e especifações de produtos.\n\n- Sólido conhecimento na área de treinamentos de produtos;\n\n- Desenvolvimento de materiais de apoio técnico;\n\n- Ótimo conhecimento de sistemas de Gestão de Qualidade, processos de calibracão, emissão de certificados e cálculo de incerteza;\n\n- Apoio em especificações técnicas e desenvolvimento de aplicacões para embasamento do setor comercial;\n\n- Habilidades em negociações de manutenção e venda de equipamentos;\n\n- Expertise em treinamentos técnicos focados nas áreas de Automação Industrial e correlatas.", "Ocupação": "Tecnologia Automação Industrial | Faculdades Metropolitanas Unidas", "Localização": "São Paulo Brazil", "Empresas": "\nNome: Indústrias Rossi Eletromecânica LTDA \nLocalização: Não existente \nDescrição: Responsável pela área de treinamento da linha de produtos Rossi nas regiões sul, sudeste do Brasil e alguns países da América do Sul (quando necessário). \nTempo de trabalho: 2018/2018 \nNível: Instrutor Técnico \n\n**\nNome: Fischer do Brasil \nLocalização: Não existente \nDescrição: Responsável pelo departamento técnico, tendo como principais atribuições a manutenção, calibração, treinamento e todo o processo de emissão de proposta e negociação.\n\nDesenvolvimento na área de vendas, trabalhando diretamente na especificação do produto, formalização da proposta e negociação.\n\nConhecimento do processo de Qualidade e Certificação ISO, auxiliando o responsável em manter o laboratório com todas exigências da ISO em dia. \nTempo de trabalho: 2014/2018 \nNível: Técnico em Aplicações \n\n**\nNome: GA Assessoria e Treinamentos \nLocalização: Não existente \nDescrição: Trabalho Autônomo, auxiliando a GA em treinamentos na área de Automação Industrial.\n\nCursos lecionados nas instituições do Senai e na Festo Brasil nas seguintes disciplinas:\n\n- Pneumática e Eletro-pneumática;\n- Hidráulica e Eletro-Hidráulica;\n- Eletrônica Básica;\n- Controle Dimensional. \nTempo de trabalho: 2012/2013 \nNível: Instrutor técnico \n\n**\nNome: Panambra Zwick \nLocalização: Não existente \nDescrição: Responsável técnico pelas linhas de ensaio de dureza, medição de camadas de tintas e revestimentos, tração e compressão. \nTempo de trabalho: 2011/2012 \nNível: Técnico mecânico \n\n*", "Educação": "\nNome da instítuição: Faculdades Metropolitanas Unidas \nNível: Tecnologia Automação Industrial \nDuração: De 2016/2018 \nÁrea: Tecnologia em Engenharia de Automação\n**\nNome da instítuição: Senai Almirante Tamandaré \nNível: Técnico em Automação Industrial \nDuração: De 2009/2010 \nÁrea: Não existente\n**\nNome da instítuição: Senai Carlos Pasquale \nNível: Aprendiz de Mecânica de Usinagem \nDuração: De 2006/2007 \nÁrea: Não existente\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/roberto-baby-89a117121", "Name": "Roberto Baby", "Sumário": "Não existente!", "Ocupação": "Diretor na Bella janela indústria de cortinas Ltda", "Localização": "Blumenau, Santa Catarina Brazil", "Empresas": "\nNome: Bella janela indústria de cortinas Ltda \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: Não existente/Não existente \nNível: Diretor \n\n*", "Educação": "\nNome da instítuição: Universidade Regional de Blumenau \nNível: Direito \nDuração: De 1988/1992 \nÁrea: Direito\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/raul-fabri-50a73674", "Name": "Raul Fabri", "Sumário": "Não existente!", "Ocupação": "Gerente Vendas Industriais & Logística na Max Gear Ind. e Com. de Autopeças Ltda", "Localização": "Pinhalzinho, São Paulo Brazil", "Empresas": "\nNome: Max Gear Ind. e Com. de Autopeças Ltda \nLocalização: Não existente \nDescrição: Gerenciamento da conta de vendas industriais, sendo produtos forjados, fundidos ou usinados;\nGerenciamento das áreas de logística, PCP, faturamento, expedição e almoxarifados;\nGerenciamento da área de melhoria contínua através da implementação e manutenção das ferramentas do Lean Manufacturing;\nGerenciamento do processo de desenvolvimento de novos produtos. \nTempo de trabalho: 2015/2015 \nNível: Gerente Vendas Industriais & Logística \n\n**\nNome: Max Gear \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2011/2012 \nNível: Coordenador Lean Manufacturing \n\n**\nNome: CB Industrial \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2010/2011 \nNível: Gerente Industrial \n\n*", "Educação": "\nNome da instítuição: IPT - Instituto de Pesquisas Tecnológicas de SP \nNível: MBA - Gestão empresarial para Qualidade e Produtividade \nDuração: De 2005/2007 \nÁrea: Administração e Negócios\n**\nNome da instítuição: Universidade Santo André \nNível: Tecnologia em Processos de Produção \nDuração: De 1997/2000 \nÁrea: Engenharia\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/raquel-teodoro-73597135", "Name": "Raquel Teodoro", "Sumário": "•\t São 27 anos de experiência na área têxtil vivenciando toda cadeia produtiva e de materiais.\n\n•\tAo longo desse período, atuei como compradora, supervisora de PPCP Gerente de Produção, Gerente Industrial e Diretora Industrial Tenho plenos conhecimentos do sistema de gestão da produção associados à gestão da qualidade (Controle estatístico do processo, melhoria contínua, qualidade total), gestão do valor (lotes econômicos de compras e de fabricação, melhoria de produtos e processos a partir da identificação de itens ou atividades que não agregam valor) \n•\tExperiência nos sistemas de Produção, tais como MRP I e MRP II, Kanban, Lean Manufacture, identificação de gargalos e melhorias no layout de produção a fim de otimizar os tempos, diminuir os setups e aumentar a produtividade e eficiência. \n•\tAlém da área têxtil tive a oportunidade de vivenciar 4 anos no ramo odontológico, trabalhando fortemente com gestão e sistemas da qualidade, assim como gestão da produção.\n\nSpecialties: Gestão da Produção, Montagem de Layout de Fábrica, Pesquisa e compra de máquinas e equipamentos para melhorar a produtividade. Estudo de aumento ou diminuição do parque fabril, contratação de serviços terceirizados.", "Ocupação": "Diretora Industrial | Bella Janela Industria de Cortinas e Tecidos", "Localização": "Blumenau, Santa Catarina Brazil", "Empresas": "\nNome: Bella Janela Industria de Cortinas e Tecidos \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2019/2019 \nNível: Diretora Industrial \n\n**\nNome: Bella Janela \nLocalização: Blumenau, Santa Catarina, Brasil \nDescrição: Não existente \nTempo de trabalho: 2012/2012 \nNível: Diretora industrial \n\n**\nNome: Piano Consultoria \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2012/2012 \nNível: Consultoria em Gestão Industrial \n\n**\nNome: Bella Janela Industria de Cortinas \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2012/2012 \nNível: Gerente industrial \n\n**\nNome: Dumann Ltda \nLocalização: Blumenau Area, Brazil \nDescrição: Inicialmente atuei como consultora prestando serviços na área industrial. Atualmente faço a gestão de toda cadeia produtiva (suprimentos, produção, distribuição, logística e faturamento) bem como desenvolvimento de produtos. Avaliação, análise e desenvolvimento de novos fornecedores de Matérias Primas e insumos em geral. Avaliação e análise das capacidades produtivas, capital de giro, planejamento de produção Industrial e planejamento financeiro. Avaliação das tecnologias existentes assim como contratação de serviços especializados de confecção e desenvolvimentos. \nTempo de trabalho: 2009/2012 \nNível: Gerente Industrial \n\n*", "Educação": "\nNome da instítuição: Fundação Fritz Mueller \nNível: PÓS GRADUAÇÃO \nDuração: De 2004/2006 \nÁrea: ENGENHARIA DE PRODUÇÃO\n**\nNome da instítuição: FURB UNIVERSIDADE REGIONAL DE BLUMENAU \nNível: BACHAREL \nDuração: De 1998/2002 \nÁrea: CIÊNCIAS ECONOMICAS\n*", "Certificados": "", "websites_0_url": "http://www.pianoconsultoria.blogspot.com", "websites_0_label": "BLOG"}, {"Link": "https://br.linkedin.com/in/ralph-felsmann-53a74730", "Name": "Ralph Felsmann", "Sumário": "Não existente!", "Ocupação": "General Manager da empresa KRAH-ICE-BRASIL Ind. e Com. de Componentes Eletrônicos Ltda.", "Localização": "Joinville, Santa Catarina Brazil", "Empresas": "\nNome: KRAH-ICE-BRASIL Ind. e Com. de Componentes Eletrônicos Ltda. \nLocalização: Timbó - SC \nDescrição: Não existente \nTempo de trabalho: 2013/2013 \nNível: General Manager \n\n**\nNome: Hengst Indústria de Filtros Ltda. \nLocalização: Joinville Area, Brazil \nDescrição: Não existente \nTempo de trabalho: 2003/2013 \nNível: General Manager \n\n**\nNome: ABB \nLocalização: Germany and Brazil \nDescrição: Não existente \nTempo de trabalho: 1995/2003 \nNível: Project Manager / Key Account Manager Brazil \n\n**\nNome: FEMAT \nLocalização: São Paulo Area, Brazil \nDescrição: Não existente \nTempo de trabalho: 1984/1988 \nNível: Mechanical technician and production supervisor - cutting toll \n\n*", "Educação": "\nNome da instítuição: Universidade de São Paulo \nNível: Master of Business Administration (MBA) \nDuração: De 2000/2001 \nÁrea: Não existente\n**\nNome da instítuição: Bergische Universität Wuppertal \nNível: Diplom Ingenieur \nDuração: De 1989/1994 \nÁrea: Mechanical Engineering\n**\nNome da instítuição: Escola SENAI Suiço Brasileira \nNível: Técnico em Mecânica de Precisão  / Fine Mechanics Technician \nDuração: De 1981/1984 \nÁrea: Técnico com 2º Grau\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/rafael-barcante-58966628", "Name": "Rafael Barcante", "Sumário": "Não existente!", "Ocupação": "Gerente de TI na Multitecnica Industrial Limitada", "Localização": "Belo Horizonte, Minas Gerais Brazil", "Empresas": "\nNome: Multitécnica - Fertilizantes, ingredientes e aditivos \nLocalização: Não existente \nDescrição: - Gerenciar contratos diversos da área de TI\n- Gerenciar equipe interna para manutenção e melhorias na infraestrutura\n-Responsável pelo levantamento e customização dos processos produtivo e administrativo\n-Revisão e alteração dos processos internos da empresa, bancos, fundo fixo, contas a pagar, contas a receber, folha pagamento, pcp, sped, NFe, e etc. \n-Implantação de novas empresas no sistema (Protheus), adequação plano de contas, centro de custo, parametrização do sistema junto equipe interna e externa, classificação fiscal junto a área fiscal. Colocando as novas empresas funcionando no sistema integrado. \n-Responsável pelo projeto Nota fiscal eletrônica, sped contábil e sped fiscal. \n-Responsável por integrar o sistema ERP com os processos da empresa\n-Virtualização dos servidores na plataforma da VMWARE\n-Governança de TI \n-Rotinas de BKP\n-Gerenciamento de todos os contratos de terceiros relacionados a TI (telefonia fixo e móvel, impressoras, links, catracas de acesso, câmeras de vigilância e etc)\n-Manutenção no sistema ERP nas operações do dia a dia \n-Coordenar a implantações de novos módulos para melhorar as operações da empresa.\n-Participação integral na elaboração do planejamento estratégico da empresa. \n \nTempo de trabalho: 2009/2009 \nNível: Gerente de TI \n\n**\nNome: Fiat do Brasil - Divisão Fiat Services \nLocalização: Nova Lim \nDescrição: -Área contábil da empresa, analista de entradas e saídas dos lançamentos contábeis. Conciliações do faturamento, impostos, clientes, fornecedor e etc. \n-Absorção do sistema Protheus em São Paulo, trazendo todas as suas atividades para nova lima (Iveco Fiat)\n-Implantação de projeto de redução de horas extras da contabilidade da Iveco Latin América (Six-Sigma), com redução em 30% dos gastos com horas extras. \n-Coordenação dos procedimentos do departamento financeiro (contas a  pagar, contas a receber).\n-Acompanhamento dos controles internos de acordo com a SOX - “Sarbanes Oxley Act”.\n-Atendimento junto às auditorias internas (Grupo Fiat) e externas (Delloitte)\n-Coordenação das atividades desenvolvidas pela equipe, auxilio e direção dos processos e acertos a serem realizados. \n-Participação do Projeto PowerSap, migrando do Protheus para o SAP. (Fiat Powetrain) \n \nTempo de trabalho: 2003/2009 \nNível: Analista Processos  \n\n**\nNome: MPM Loterias \nLocalização: BELO HORIZONTE \nDescrição: Trabalhado com custos da empresa, compra e devoluções de materiais, elaboração de planilhas de custos da empresa, custos de produtos em gerais, trabalhado com gerenciamento geral da empresa. \nTempo de trabalho: 2000/2002 \nNível: Gerente Casa Loterica  \n\n*", "Educação": "\nNome da instítuição: Fundação Getulio Vargas \nNível: Master of Business Administration (MBA) \nDuração: De 2013/2015 \nÁrea: Gerenciamento de Tecnologia da Informação\n**\nNome da instítuição: Pontifícia Universidade Católica de Minas Gerais \nNível: Bacharelado \nDuração: De 2005/2009 \nÁrea: Contabilidade\n**\nNome da instítuição: Fundação Getulio Vargas \nNível: Não existente \nDuração: De Não existente/Não existente \nÁrea: Gestão de Tecnologia da informação\n*", "Certificados": "\nAutoridade: EXIN\nNome: EXIN Information Security Foundation based on ISO/IEC 27001 (ISFS) \nIntervalo: 2020/2020\nhttps://www.exin.com/**\nAutoridade: EXIN\nNome: EXIN Privacy and Data Protection Foundation (PDPF) \nIntervalo: 2021/2021\nhttps://www.exin.com/**\nAutoridade: EXIN\nNome: EXIN Privacy and Data Protection Practitioner (PDPP) \nIntervalo: 2021/2021\nhttps://www.exin.com/**\nAutoridade: EXIN\nNome: EXIN Data Protection Officer (RBC-CDPO) \nIntervalo: 2021/2021\nhttps://www.exin.com/**\nAutoridade: SCRUMstudy - Accreditation Body for Scrum and Agile\nNome: Scrum Fundamentals \nIntervalo: 2020/2020\nhttps://www.scrumstudy.com/portuguese**\nAutoridade: CertiProf\nNome: Kanban Foundation KIKF \nIntervalo: 2020/2020\nhttps://certiprof.com/*"}, {"Link": "https://br.linkedin.com/in/rafael-ribeiro-790305132", "Name": "Rafael Ribeiro", "Sumário": "Não existente!", "Ocupação": "Presidente na Viminas Vidros Especiais", "Localização": "Vila Velha, Espírito Santo Brazil", "Empresas": "\nNome: Viminas Vidros Especiais \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: Não existente/Não existente \nNível: Diretor Industrial \n\n**\nNome: Viminas Vidros Especiais \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2019/2019 \nNível: Presidente \n\n*", "Educação": "\nNome da instítuição: FUCAPE Business School \nNível: Bacharelado em Administração \nDuração: De 2003/2006 \nÁrea: Administração de Empresas\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/rafael-costa-552a7050", "Name": "Rafael Costa", "Sumário": "Não existente!", "Ocupação": "Embalagens Papelao Ondulado ", "Localização": "Camanducaia, Minas Gerais Brazil", "Empresas": "\nNome: Grupo Tocantins \nLocalização: camanducaia MG \nDescrição: Não existente \nTempo de trabalho: 2017/2017 \nNível: Diretor comercial \n\n**\nNome: Ind.Emb.Tocantins \nLocalização: Camanducaia, Minas Gerais \nDescrição: Não existente \nTempo de trabalho: 2001/2001 \nNível: Gerente de Vendas \n\n*", "Educação": "", "Certificados": "", "websites_0_url": "http://www.tocantins.ind.br", "websites_0_label": "COMPANY"}, {"Link": "https://br.linkedin.com/in/rafael-dechechi-0b6396157", "Name": "Rafael Dechechi", "Sumário": "VASTA EXPERIÊNCIA EM GESTÃO FINANCEIRA DE GRUPO ECONÔMICO COMPOSTO POR EMPRESAS DE \nGRANDE PORTE. PRÁTICA NA ADMINISTRAÇÃO DE ATIVIDADES FINANCEIRAS SUBSTANCIAIS E \nGERENCIAMENTO DE TEMPO. EFICIÊNCIA NA EXPLORAÇÃO DE COMPETÊNCIAS INDIVIDUAIS E DE GRUPO.\nDISPOSIÇÃO E PROATIVIDADE QUANTO AO APERFEIÇOAMENTO DAS HABILIDADES PESSOAIS E \nPROFISSIONAIS. PRUDÊNCIA E ASSERTIVIDADE NA TOMADA DE DECISÕES E EMISSÃO DE PARECERES.\nRESILIÊNCIA QUANTO ÀS TENDÊNCIAS ATUAIS DE MERCADO. FLEXIBILIDADE EM RELAÇÃO A AUTOMAÇÃO \nDE PROCESSOS E OBJETIVOS DA ORGANIZAÇÃO.", "Ocupação": "Gerente Financeiro na pluma agroavicola", "Localização": "Cascavel, Paraná Brazil", "Empresas": "\nNome: pluma agroavicola \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2010/2010 \nNível: Gerente Financeiro \n\n*", "Educação": "\nNome da instítuição: FACULDADE VIZINHANÇA VALE DO IGUAÇU \nNível: Bacharelado em Administração \nDuração: De 2005/2008 \nÁrea: ADMINISTRAÇÃO DE EMPRESAS COM HABILITAÇÃO EM GESTÃO DE NEGÓCIOS E ÊNFASE EM SOFTWARE\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/rafael-bobato-3a589593", "Name": "Rafael Bobato", "Sumário": "Não existente!", "Ocupação": "diretor na Miraluz Industria e Comercio de Madeiras Ltda", "Localização": "São Paulo Brazil", "Empresas": "\nNome: Miraluz Industria e Comercio de Madeiras Ltda \nLocalização: Não existente \nDescrição: Gestao de negocios \nTempo de trabalho: 2008/2008 \nNível: Diretor \n\n*", "Educação": "\nNome da instítuição: Pontifícia Universidade Católica do Paraná \nNível: Bacharelado em Engenharia \nDuração: De 2004/2008 \nÁrea: engenharia de producao\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/rafael-damini-todeschini-a34739116", "Name": "Rafael Damini Todeschini", "Sumário": "Não existente!", "Ocupação": "Assistente de TI na Artemobili", "Localização": "Nova Bassano, Rio Grande do Sul Brazil", "Empresas": "\nNome: Artemobili \nLocalização: Nova Prata \nDescrição: Não existente \nTempo de trabalho: 2018/2018 \nNível: Assistente de TI \n\n**\nNome: Microseta Informática \nLocalização: Nova Bassano \nDescrição: Não existente \nTempo de trabalho: 2012/2018 \nNível: Técnico em Informática \n\n*", "Educação": "\nNome da instítuição: Universidade do Vale do Rio dos Sinos \nNível: Gestão de Tecnologia da Informação \nDuração: De 2015/2020 \nÁrea: Não existente\n**\nNome da instítuição: Universidade de Passo Fundo \nNível: Técnico em Informática \nDuração: De 2012/2013 \nÁrea: Não existente\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/rafael-souza-4453364a", "Name": "Rafael Souza", "Sumário": "Responsável por toda a área comercial da empresa, desenvolvimento de novos produtos e clientes no mercado nacional e internacional, vendas B2B.\n\nSólida experiência nos mercados de Oil & Gás, Químico e Petroquímico, Siderurgia, Posto de Combustível, Gás Residencial, Criogenia, Papel e Celulose, Usinas de Cana de Açúcar, Engenharias, Automotivo, Petrobras, entre outros.\n\nAmpla experiência no mercado de tubos metálicos flexíveis, juntas de expansão e conexões. \n\n\n", "Ocupação": "Diretor Comercial na Haenke Tubos Flexiveis", "Localização": "Diadema, São Paulo Brazil", "Empresas": "\nNome: Haenke Tubos Flexiveis Ltda \nLocalização: Diadema \nDescrição: Não existente \nTempo de trabalho: 2010/2010 \nNível: Diretor Comercial \n\n*", "Educação": "\nNome da instítuição: PUC-SP \nNível: Pós-Graduação \nDuração: De 2007/2009 \nÁrea: Processo Civil\n**\nNome da instítuição: Faculdades Metropolitanas Unidas \nNível: Bacharel \nDuração: De 2002/2006 \nÁrea: Direito\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/rafael-müssnich-2a30b445", "Name": "Rafael Müssnich", "Sumário": "Não existente!", "Ocupação": "CSO at Giga", "Localização": "Não existente!", "Empresas": "\nNome: GIGA Atacado \nLocalização: São Paulo, Brasil \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: Chief Strategy Officer (CSO) \n\n**\nNome: Razzo Ltda \nLocalização: São Paulo e Região, Brasil \nDescrição: CEO na Razzo Ltda \nTempo de trabalho: 2019/2021 \nNível: CEO \n\n**\nNome: Marelli \nLocalização: Porto Alegre, Rio Grande do Sul \nDescrição: Não existente \nTempo de trabalho: 2016/2019 \nNível: CEO - Ingecon \n\n**\nNome: Artecola Química S.A. \nLocalização: Novo Hamburgo e Região, Brasil \nDescrição: Não existente \nTempo de trabalho: 2013/2016 \nNível: Diretor de Operações - UEN Artecola Química \n\n**\nNome: Grupo Artecola \nLocalização: Novo Hamburgo e Região, Brasil \nDescrição: Sales and Marketing Director, Adhesives and Laminates \nTempo de trabalho: 2012/2013 \nNível: Director \n\n*", "Educação": "\nNome da instítuição: Northwestern University - Kellogg School of Management \nNível: Skills, Tools & Competences \nDuração: De 2012/2012 \nÁrea: Business Administration and Management, General\n**\nNome da instítuição: Universidade Federal do Rio Grande do Sul \nNível: M.Sc. \nDuração: De 2000/2002 \nÁrea: Business Administration - Marketing\n**\nNome da instítuição: Universidade Federal do Rio Grande do Sul \nNível: Bachelor \nDuração: De 1995/1999 \nÁrea: Business Administration\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/rafael-levi-de-mira-4379132a", "Name": "Rafael Levi de Mira", "Sumário": "Não existente!", "Ocupação": "Gerente de Tecnologia de Informação na Cristal Master Indústria e Comércio Ltda", "Localização": "Joinville, Santa Catarina Brazil", "Empresas": "\nNome: Cristal Master Indústria e Comércio Ltda \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2012/2012 \nNível: Tecnologia de Informação \n\n**\nNome: CONTAR Contabilidade & Serviços \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 1998/2012 \nNível: Gerente de TI \n\n*", "Educação": "\nNome da instítuição: Sociesc \nNível: Bacharel \nDuração: De 2010/2014 \nÁrea: Sistema de Informações\n**\nNome da instítuição: Univille \nNível: Não existente \nDuração: De Não existente/Não existente \nÁrea: Não existente\n*", "Certificados": "", "twitter_0_name": "rafael_levi", "twitter_0_credentialId": "urn:li:member:103789483;6569569"}, {"Link": "https://br.linkedin.com/in/rafael-ferreira-12009035", "Name": "Rafael Ferreira", "Sumário": "Atualmente atuo como Diretor Mercadológico do Grupo Petruz Fruity, tenho Mestrado em Administração na FGV - EAESP (2013)em São Paulo, em cooperação com o Programa de Mestrado da UNAMA - PA  sou Graduado em Alimentos , pela Universidade do Estado do Pará - UEPA (2005) e Especialista em Qualidade e Segurança de Alimentos pelo Programa de Pós-Graduação Lato Sensu da Universidade Federal do Pará - UFPA (2009), e tenho MBA em Gestão para Segurança de Alimentos da Faculdade de Tecnologia do SENAI - SC (2011).\n\nSpecialties: Qualidade e Segurança de Alimentos \nMBA em Gestão para Segurança de Alimentos", "Ocupação": "Diretor Mercadológico / Market Director", "Localização": "Castanhal, Pará Brazil", "Empresas": "\nNome: Bela Iaçá Polpas de Frutas Ind. e Com. LTDA \nLocalização: Castanhal e Região, Brasil \nDescrição: Não existente \nTempo de trabalho: 2013/2013 \nNível: Director Sales Market \n\n**\nNome: Grupo Petruz fruity \nLocalização: Castanhal \nDescrição: Não existente \nTempo de trabalho: 2012/2012 \nNível: Diretor Mercadologico \n\n**\nNome: Bela Iaçá Polpas de Frutas Ind. e Com. LTDA \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2006/2013 \nNível: Gerente de P & DI \n\n**\nNome: Bela Iaçá Ind e Com de Polpas de Frutas \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2006/2008 \nNível: Gerente de Qualidade \n\n*", "Educação": "\nNome da instítuição: Fundação Getulio Vargas  / FGV - EAESP \nNível: Mestrando \nDuração: De 2012/2012 \nÁrea: Administração\n**\nNome da instítuição: Universidade da Amazônia \nNível: Mestrado \nDuração: De 2011/2013 \nÁrea: Administração e Engenharia de Alimentos\n*", "Certificados": "", "websites_0_url": "http://lattes.cnpq.br/7885173366581567", "websites_1_url": "http://www.petruz.com", "websites_1_label": "COMPANY", "twitter_0_name": "ferreira_rafa", "twitter_0_credentialId": "urn:li:member:122612136;26784063"}, {"Link": "https://br.linkedin.com/in/rafael-fendrich-3669a896", "Name": "RAFAEL FENDRICH", "Sumário": "Não existente!", "Ocupação": "GERENTE COMERCIAL at Docol Metais Sanitários", "Localização": "Não existente!", "Empresas": "\nNome: Docol Metais Sanitários \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2013/2013 \nNível: GERENTE COMERCIAL \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/rafaeldallanese", "Name": "Rafael Dall'Anese", "Sumário": "Não existente!", "Ocupação": "Gerente de TI | Duas Rodas", "Localização": "Não existente!", "Empresas": "\nNome: Duas Rodas Industrial \nLocalização: Jaraguá do Sul, Santa Catarina \nDescrição: Não existente \nTempo de trabalho: 2017/2017 \nNível: Gerente de TI \n\n**\nNome: Happy Code Jaraguá do Sul \nLocalização: Jaraguá do Sul e Região, Brasil \nDescrição: Não existente \nTempo de trabalho: 2019/2020 \nNível: Sócio proprietário \n\n**\nNome: Duas Rodas Industrial \nLocalização: Jaraguá do Sul Area, Brazil \nDescrição: Não existente \nTempo de trabalho: 2012/2017 \nNível: Supervisor de TI \n\n**\nNome: Accenture Brasil \nLocalização: São Paulo Area, Brazil \nDescrição: Não existente \nTempo de trabalho: 2006/2011 \nNível: Consultor SAP \n\n**\nNome: BRF \nLocalização: Rio de Janeiro Area, Brazil \nDescrição: Não existente \nTempo de trabalho: 2002/2006 \nNível: Engenheiro de processos \n\n*", "Educação": "\nNome da instítuição: Fundação Getulio Vargas \nNível: Não existente \nDuração: De 2016/2018 \nÁrea: Mba\n**\nNome da instítuição: Centro Universitário do Instituto Mauá de Tecnologia \nNível: Bacharelado em Engenharia \nDuração: De 1997/2002 \nÁrea: Engenharia de Alimentos\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/rafael-cabral-clerisi-543b8026", "Name": "Rafael Cabral Clerisi", "Sumário": "Não existente!", "Ocupação": "Gerente de logística na methal company", "Localização": "Curitiba, Paraná Brazil", "Empresas": "\nNome: Methal Company  \nLocalização: Fazenda Rio Grande, Paraná, Brasil \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: Gerente de logística \n\n**\nNome: Bühler Group \nLocalização: Curitiba e Região \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Supervisor de Logística \n\n**\nNome: CNH Industrial \nLocalização: Curitiba \nDescrição: Não existente \nTempo de trabalho: 2015/2020 \nNível: Supervisor de logística \n\n**\nNome: Faurecia \nLocalização: Quatro Barras - PR \nDescrição: Responsável pela demanda do cliente, embarques, planejamento de materiais e produção, recebimento, armazenagem e expedição;\nPlano de transporte e redução de custos;\nOrganização fluxo fisico; \nTempo de trabalho: 2006/2015 \nNível: Supervisor de Logística \n\n*", "Educação": "\nNome da instítuição: Centro Universitário Campos de Andrade \nNível: Não existente \nDuração: De 2004/2008 \nÁrea: Administração\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/rafael-arnold-21992182", "Name": "Rafael Arnold", "Sumário": "Não existente!", "Ocupação": "Gerente de Produção na Industrial Rex LTDA", "Localização": "Braço do Trombudo, Santa Catarina Brazil", "Empresas": "\nNome: Industrial Rex LTDA \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2013/2013 \nNível: Gerente de Produção \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://www.linkedin.com/in/peter-maclennan-914b3030", "Name": "Peter MacLennan", "Sumário": "Experienced Executive with a demonstrated history of working in the renewable energy industry. Skilled in Operational Excellence, Management, Service, Continuous Improvement and Project Management. Strong operations professional with a Bachelor of Mechanical Engineering from Dalhousie University.", "Ocupação": "Vice President of Project Management North America", "Localização": "York County, Pennsylvania United States", "Empresas": "\nNome: Voith Hydro \nLocalização: York, Pennsylvania \nDescrição: Não existente \nTempo de trabalho: 2018/2018 \nNível: Vice President of Project Management \n\n**\nNome: Voith Hydro \nLocalização: Toronto, Canada Area \nDescrição: Member of the Canadian Board of Management \nTempo de trabalho: 2014/2018 \nNível: Chief Operating Officer \n\n**\nNome: Voith Hydro \nLocalização: Toronto, Canada Area \nDescrição: Não existente \nTempo de trabalho: 2013/2013 \nNível:  General Manager - Voith Turbo Canada \n\n**\nNome: Voith Hydro \nLocalização: Toronto, Canada Area \nDescrição: • Project Management and Field Service of hydro electric rehabilitation & modernization projects. \n• Management of Departments consisting of professional project and site managers, master schedulers and administrative support staff. \n• Support implementation of corporate HSE policy for project and field operation departments and contruction sites.\n•  Achieving business financial & growth objectives\n•  Continuous Improvement project definition & implementation \nTempo de trabalho: 2009/2013 \nNível: Operations Manager \n\n**\nNome: Voith Hydro \nLocalização: Não existente \nDescrição: Overall project performance responsibility, managing cost, scope, technical and commercial risk and quality.\n- EPC Contracts\n- Service Contracts\n- Public & Private Utilities \nTempo de trabalho: 2004/2009 \nNível: Project Manager \n\n*", "Educação": "\nNome da instítuição: INSEAD \nNível: Certificate in Global Management \nDuração: De 2018/2019 \nÁrea: Não existente\n**\nNome da instítuição: Dalhousie University \nNível: Bachelor of Engineering \nDuração: De 2001/2003 \nÁrea: Mechanical Engineering\n**\nNome da instítuição: Acadia University \nNível: Bachelor of Science \nDuração: De 1997/2000 \nÁrea: Applied Science\n*", "Certificados": "\nAutoridade: Professional Engineers Ontario\nNome: Professional Engineer \nIntervalo: Não existente/Não existente\nNão existente**\nAutoridade: Project Management Institute\nNome: Project Management Professional (PMP)® \nIntervalo: 2007/2023\nhttps://www.youracclaim.com/badges/026100c9-7114-4364-8455-076baf08977a?source=linked_in_profile*"}, {"Link": "https://br.linkedin.com/in/peter-gottschalk-a2206650", "Name": "Peter Gottschalk", "Sumário": "Não existente!", "Ocupação": "C.E.O. na Wheaton Brasil Vidros", "Localização": "São Bernardo do Campo, São Paulo Brazil", "Empresas": "\nNome: Wheaton Brasil Vidros \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2001/2001 \nNível: C.E.O. \n\n**\nNome: Fazenda Campo Verde \nLocalização: Campos do Jordao \nDescrição: Fazenda de Aquicultura \nTempo de trabalho: 1984/1994 \nNível: Owner \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://au.linkedin.com/in/peter-pronyszyn-a6181477", "Name": "Peter Pronyszyn", "Sumário": "Não existente!", "Ocupação": "Allchainwire", "Localização": "Western Australia Australia", "Empresas": "\nNome: Orica \nLocalização: pippingarra \nDescrição: Não existente \nTempo de trabalho: 2016/2016 \nNível: Supervisor \n\n**\nNome: BHP Billiton \nLocalização: Australia \nDescrição: Não existente \nTempo de trabalho: 2008/2016 \nNível: Senior Production Technician \n\n*", "Educação": "\nNome da instítuição: lumen christi \nNível: Não existente \nDuração: De 1988/1993 \nÁrea: Não existente\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/persio-uliana-16181012a", "Name": "Persio Uliana", "Sumário": "Não existente!", "Ocupação": "Business Development Director na Uliana Indústria Metalúrgica Ltda", "Localização": "Suzano, São Paulo Brazil", "Empresas": "\nNome: Uliana Indústria Metalúrgica Ltda \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2009/2009 \nNível: Business Development Director \n\n**\nNome: Inalfa Roof Systems, Inc. - North America \nLocalização: Auburn Hills, Michigan USA \nDescrição: Não existente \nTempo de trabalho: 2008/2009 \nNível: Purchasing Director \n\n**\nNome: Inalfa Roof Systems, Inc. - North America \nLocalização: Auburn Hills, Michigan USA \nDescrição: Não existente \nTempo de trabalho: 2005/2008 \nNível: Manager Purchasing \n\n**\nNome: Inalfa Roof Systems, Inc. - North America \nLocalização: Auburn Hills, Michigan USA \nDescrição: Não existente \nTempo de trabalho: 2002/2005 \nNível: Purchasing Engineer \n\n**\nNome: Inalfa Roof Systems South America Ltda \nLocalização: São Paulo Area, Brazil \nDescrição: Não existente \nTempo de trabalho: 1998/2002 \nNível: Business Manager \n\n*", "Educação": "\nNome da instítuição: Centro Universitário do Instituto Mauá de Tecnologia \nNível: Bachelor of Engineering (B.Eng.) \nDuração: De 1990/1996 \nÁrea: Não existente\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/pericles-guerra-10732762", "Name": "Pericles Guerra", "Sumário": "Não existente!", "Ocupação": "Gerente Comercial na Pollus Industria e Comercio de Moveis Ltda", "Localização": "Votuporanga, São Paulo Brazil", "Empresas": "\nNome: Pollus Industria e Comercio de Moveis Ltda \nLocalização: Votuporanga, São Paulo \nDescrição: Recrutamento de Equipes de Vendas, Treinamento, Abertura de áreas de vendas, Gestão Comercial \nTempo de trabalho: 1990/1990 \nNível: Gerente Comercial \n\n*", "Educação": "\nNome da instítuição: Fundação Educacional de Votuporanga \nNível: Bacharel em Ciências Contabeis \nDuração: De Não existente/Não existente \nÁrea: Não existente\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/pedro-ferreira-4711a871", "Name": "Pedro Ferreira", "Sumário": "Atuei por anos no setor de crédito e cobrança, com boa experiencia, cursos e projetos realizados na área. Visitas e reuniões realizadas com parceiros comerciais em todo o país, com foco na negociação de débitos, avaliação de crédito, apoio e orientação financeira, além de desenvolver treinamentos para capacitar as pequenas empresas na gestão do negócio. Atualmente atuo na gestão de toda a área financeira, junto as áreas de planejamento, orçamento, tesouraria e contas à pagar, crédito e cobrança, trabalhando e desenvolvendo projetos de melhoria e desenvolvimento da equipe.", "Ocupação": "Financial Management", "Localização": "Mogi das Cruzes, São Paulo Brazil", "Empresas": "\nNome: Rinnai Brasil \nLocalização: Mogi das Cruzes \nDescrição: Não existente \nTempo de trabalho: 2019/2019 \nNível: Financial Management \n\n**\nNome: Rinnai Brasil \nLocalização: Mogi das Cruzes, São Paulo \nDescrição: Não existente \nTempo de trabalho: 2018/2019 \nNível: Financial Coordinator \n\n**\nNome: Rinnai Brasil \nLocalização: Mogi das Cruzes \nDescrição: Não existente \nTempo de trabalho: 2014/2018 \nNível: Credit and Collection Coordinator \n\n**\nNome: Rinnai Brasil \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2007/2014 \nNível: Analista de Crédito e Cobrança \n\n**\nNome: Rinnai Brasil \nLocalização: Mogi das Cruzes, São Paulo \nDescrição: Não existente \nTempo de trabalho: 2004/2007 \nNível: Assistente administrativo \n\n*", "Educação": "\nNome da instítuição: Universidade de Mogi das Cruzes \nNível: Pós Graduação em Controladoria Estratégica \nDuração: De 2011/2012 \nÁrea: Administração de Empresas\n**\nNome da instítuição: Brazcubas Educação \nNível: Gestão em Planejamento Financeiro \nDuração: De 2006/2008 \nÁrea: Finanças\n*", "Certificados": "\nAutoridade: EHumanas\nNome: Formação Professional e Leader Coach \nIntervalo: 2015/2015\nNão existente**\nAutoridade: Saint Paul Escola de Negócios\nNome: Planejamento e Orçamento \nIntervalo: 2019/2019\nNão existente**\nAutoridade: Elleven Treinamentos\nNome: Comunicação e Oratoria com PNL \nIntervalo: 2019/2019\nNão existente**\nAutoridade: EHumanas\nNome: Tecnicas de Coaching para Gestão de Equipes \nIntervalo: 2015/2015\nNão existente**\nAutoridade: Elleven Treinamentos\nNome: Treinamento para Desenvolvimento de Lideres \nIntervalo: 2015/2015\nNão existente**\nAutoridade: Serasa Experian\nNome: Analise de Balanços - Risco de Crédito \nIntervalo: 2014/2014\nNão existente**\nAutoridade: HECATE CONSULTORIA SL\nNome: Analise de Balanços para decisoes de Crédito \nIntervalo: 2017/2017\nNão existente*"}, {"Link": "https://br.linkedin.com/in/pedro-t-serrano-41b04924", "Name": "Pedro T Serrano", "Sumário": "Não existente!", "Ocupação": "CONTROLLER", "Localização": "Guarulhos, São Paulo Brazil", "Empresas": "\nNome: Plastilania Industria e Comercio de Plasticos Ltda \nLocalização: Jaçana - São Paulo \nDescrição: Não existente \nTempo de trabalho: 2012/2012 \nNível: CONTROLLER \n\n**\nNome: Grupo Brascon - Unidade Plastco São Paulo \nLocalização: São Paulo Area, Brazil \nDescrição: Não existente \nTempo de trabalho: 2012/2012 \nNível: Controller \n\n**\nNome: Prafesta Ind.Com.Descartaveis Ltda \nLocalização: Não existente \nDescrição: GERENTE ADM.FINANCEIRO \nTempo de trabalho: 2009/2012 \nNível: Gerente Adm.Financeiro \n\n**\nNome: Casa Giacomo \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2007/2009 \nNível: Gerente Adm.Financeiro \n\n*", "Educação": "\nNome da instítuição: Ciências Contábeis \nNível: Contabilidade \nDuração: De 1984/1987 \nÁrea: Ciencias Contábeis\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/pedro-pontes-22382227", "Name": "Pedro Pontes", "Sumário": "- Gerenciamento de ambiente de T.I. garantindo alta disponibilidade.\n- Gerenciamento de sistema ERP junto ao prestador de serviços contratado.\n- Gerenciamento de todos os contratos relacionados a area de T.I., incluindo outsourcing de impressão, telefonia, telecom, licenciamento e demais prestadoras de serviço.\n- Analise e implantação de projetos para redução de custos.\n- Participação efetiva em todos os projetos das diversas áreas da empresa afim de auxiliar em tudo que for pertinente a T.I.\n- Atuante como ponto focal entre a empresa no Brasil com a Matriz nos Estados Unidos.\n- Gerenciamento de projetos de infraestrutura na plataforma Microsoft Windows 2003/2008.\n- Administração de Infraestrutura de redes locais.\n- Administração e gerenciamento de ambientes virtualizados com Xen/Vmware e Hyper-V, avaliação de desempenho e diagnósticos.\n- Virtualização VMWARE ESX 4.1 com servidores virtuais Linux e Windows 2003/2008, conversão de máquinas físicas para virtuais.\n- Instalação, configuração e administração de servidores Windows 2003 e Windows 2008, gerenciamento de backups, Gerenciamento de Exchange, Antivírus McAfee e Symantec, servidor IIS, Terminal Service, DFS, DHCP, DNS e Active Directory.\n- Administração de ambientes Microsoft Exchange 2003/2007.\n- Gerenciamento de rotinas de backup através de software  Symantec Backup Exec, Symantec System Recovery.\n- Implantação de projetos e migração de servidores.\n- Elaboração de projetos de infraestrutura.\n- Coordenação e gerenciamento de equipes, ambientes remotos e HelpDesk\n\nEspecializações: 6420 - Fundamentals of Windows Server 2008 Network Infrastructure and Application Platform\n6421 - Configuring and Troubleshooting a Windows Sever 2008 Network Infrastructure\n6425 - Configuring and Troubleshooting Windows Server 2008 Active Directory Domain Services\n6426 - Configuring and Troubleshooting Identity and Access Solutions with Windows Server 2008 Active Directory\n6430 - Planning and Administering Windows Server 2008 Servers", "Ocupação": "Supervisor de TI na Fresenius Hemocare", "Localização": "São Paulo, São Paulo Brazil", "Empresas": "\nNome: Fresenius HemoCare \nLocalização: Itapecerica da Serra - SP \nDescrição: - Análise e entendimento de demandas de TI e melhorias;\n- Desenho de Escopo de novas soluções e serviços;\n- Gestão de equipe local, demandas da PU e apoio na tomada de decisões e priorizações de projetos;\n- Interface com áreas da PU e MU em processos, tecnologia, comunicação, etc., para entendimento de demandas, construção e acompanhamento de projetos;\n- Interface com todas as áreas da PU, relacionamento e atendimento ao colaborador para entrega das necessidades e melhorias, coleta de informações, demandas e interação com os gestores para validação de necessidades;\n- Propor, desenvolver e acompanhar a implementação de ações que alcancem as metas definidas;\n- Acompanhamento do ciclo de vida das soluções, softwares, equipamentos, sistemas e propostas de melhorias do ambiente e processos atuais na busca por melhoria contínua;\n- Propor, homologar e apoiar como business partner de TI em mudanças, novas tecnologias de infraestrutura fazendo com que a empresa garanta eficiência em novos projetos;\n- Realizar atividades em conjunto com áreas de engenharia e manutenção da PU, em parcerias que permitam o teste de co-criação, melhorias de processos e atualização tecnológica.\n- Realizar e manter atualizado a qualificação de toda a planta.\n\nConhecimentos\n\n- Metodologias com fundamentos em ITIL e COBIT;\n- Conhecimento de técnicas de segurança da Informação (hardening e melhores práticas).\n- Conhecimento em storages Dell e Netapp. \n- Conhecimento em virtualização (VMWare, Hyper-v e Xen Server). \nTempo de trabalho: 2019/2019 \nNível: Supervisor de TI \n\n**\nNome: IBOPE Inteligência \nLocalização: Não existente \nDescrição: Responsável por toda infraestrutura e suporte da empresa. \n- coordenação da equipe sobre os projetos e chamados de requisição e incidente.\n- controle e gestão de todos os KPI's da área, inclusive incidentes com os prestadores de serviço (operadoras de telefonia, link, PABX, etc).\n- controle e monitoramento de todos os servidores locais, de filiais e data center.\n- responsável por novas soluções técnicas, analise e avaliação das novas ferramentas de mercado e atualizações de hardware, software e mobilidade.\n- responsável por administrar e renegociar todos os contratos de infraestrutura, buscando sempre o melhor custo x benefício e redução de custos.\n- responsável pela administração de todos os ativos de T.I., inclusive de mobilidade (smartphones e tablets).\n- trabalho focado em segurança da informação, participando e desenvolvendo processos documentados em sistema de controle de documentos.\n- responsável por desenvolver processos que garantem a CID, como projetos de recuperação de desastres, projetos de backup e retenção além de projetos que visam o melhor aproveitamento dos recursos disponíveis na corporação.\n- trabalho em conjunto com todas as áreas da empresa, buscando melhorar e auxiliar em seus processos utilizando as melhores práticas de T.I. \nTempo de trabalho: 2016/2019 \nNível: Gerente de T.I. - Suporte e Infraestrutura \n\n**\nNome: IBOPE Inteligência \nLocalização: São Paulo Area, Brazil \nDescrição: Responsável por toda infraestrutura e suporte da empresa. \n- coordenação da equipe sobre os projetos e chamados de requisição e incidente.\n- controle e gestão de todos os KPI's da área, inclusive incidentes com os prestadores de serviço (operadoras de telefonia, link, PABX, etc).\n- controle e monitoramento de todos os servidores locais, de filiais e data center.\n- responsável por novas soluções técnicas, analise e avaliação das novas ferramentas de mercado e atualizações de hardware, software e mobilidade.\n- responsável por administrar e renegociar todos os contratos de infraestrutura, buscando sempre o melhor custo x benefício e redução de custos.\n- responsável pela administração de todos os ativos de T.I., inclusive de mobilidade (smartphones e tablets).\n\n \nTempo de trabalho: 2013/2015 \nNível: Coordenador de Suporte e Infra Estrutura \n\n**\nNome: Intermed Equipamento Médico Hospitalar LTDA \nLocalização: Não existente \nDescrição: Administração da T.I. e coordenação dos processos e projetos. \nTempo de trabalho: 2011/2013 \nNível: Coordenador de T.I. \n\n**\nNome: America Net \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2007/2011 \nNível: Coordenador Tecnico \n\n*", "Educação": "\nNome da instítuição: Universidade Cruzeiro do Sul \nNível: Master of Business Administration - MBA \nDuração: De 2019/2020 \nÁrea: Segurança da Informação\n**\nNome da instítuição: Universidade Cidade de São Paulo \nNível: Tecnologo em Tecnologia de redes de computadores. \nDuração: De 2006/2008 \nÁrea: T.I.\n**\nNome da instítuição: Liceu Camilo Castelo Branco \nNível: Tecnico em Processamento de Dados. \nDuração: De 1995/1997 \nÁrea: T.I.\n*", "Certificados": "\nAutoridade: Academia MS\nNome: Azure Administrator Associate - AZ-104 \nIntervalo: 2020/2020\nNão existente*"}, {"Link": "https://br.linkedin.com/in/pedro-bartolomeo-6aa5a82a", "Name": "Pedro Bartolomeo", "Sumário": "Não existente!", "Ocupação": "Gerente de Contas, Engenheiro Metalurgista.", "Localização": "Belo Horizonte, Minas Gerais Brazil", "Empresas": "\nNome: Mineração Belocal - Lhoist Group \nLocalização: Belo Horizonte e Região, Brasil \nDescrição: Responsável pela gestão comercial, assistência técnica e logística de clientes de Siderurgia e Metalurgia (esse mercado incluindo Nióbio, Alumina e Níquel).  Responsável pela estratégia, desenvolvimento de negócios e produtos, abordagem comercial e relacionamento com cliente.\n \nTempo de trabalho: 2014/2014 \nNível: Gerente de Contas \n\n**\nNome: Mineração Belocal - Lhoist Group \nLocalização: Belo Horizonte e Região, Brasil \nDescrição: Responsável pela gestão comercial, assistência técnica e logística de clientes de Siderurgia. \nTempo de trabalho: 2013/2014 \nNível: Coordenador Comercial \n\n**\nNome: Lhoist Group \nLocalização: Various \nDescrição: Assistência técnico-comercial e desenvolvimento de aplicações de produtos a base de cal e calcário no setor Siderúrgico.\n\nMarço 2012 - Dezembro 2012\nRheinkalk - Lhoist Group - Wülfrath, Germany\nEngenheiro de Assistência Técnica\n\nAgosto 2011 - Março 2012\nLhoist R&D - Nivelles, Belgium\nPesquisador\n\nJaneiro 2011 - Agosto 2011\nMineração Belocal - Lhoist Group - São José da Lapa, Brazil\nEngenheiro de Assistência Técnica \nTempo de trabalho: 2011/2012 \nNível: 3.\tEngenheiro de Assistência Técnica e Pesquisador \n\n**\nNome: ArcelorMittal Tubarão \nLocalização: Vitória, Espírito Santo, Brazil \nDescrição: Engenheiro de turno na Aciaria. \nTempo de trabalho: 2010/2010 \nNível: Engenheiro de Processo  \n\n**\nNome: Gerdau Ouro Branco \nLocalização: Ouro Branco \nDescrição: Participação em projetos de melhoria nas áreas de Sinterização e Coqueria. \nTempo de trabalho: 2010/2010 \nNível: Estagiário \n\n*", "Educação": "\nNome da instítuição: Ibmec \nNível: MBA Gestão de Negócios \nDuração: De 2019/2020 \nÁrea: Não existente\n**\nNome da instítuição: Fundação Getulio Vargas \nNível: MBA Gestão Comercial \nDuração: De 2013/2015 \nÁrea: Não existente\n**\nNome da instítuição: Universidade Federal de Minas Gerais \nNível: UFMG \nDuração: De 2004/2010 \nÁrea: Metalurgia\n*", "Certificados": "", "email_address": "pedroucb@hotmail.com", "twitter_0_name": "pedroucb2", "twitter_0_credentialId": "urn:li:member:102989794;51367455"}, {"Link": "https://br.linkedin.com/in/paulo-souza-3b541322", "Name": "Paulo Souza", "Sumário": "- Atuo na área de informática há 24 anos, desenvolvendo e elaborando projetos de implantação, racionalização e redesenho de processos, incluindo desenvolvimento e integrações de sistemas.\n- Possuo sólidos conhecimentos em sistemas integrados ERP, sistemas APS e MES.\n- Gerenciamento de projetos em todos seus estágios, planejando e gerenciando toda área de TI, envolvendo infraestrutura e sistemas, atuando na governança de TI e engenharia de processos.\n- Elaboração de estratégias e procedimentos de contingências, visando à segurança a níveis de dados, acessos, auditorias e a continuidade dos serviços dos Sistemas de Informação seguindo os requisitos de conformidade J-SOX.\n- Coordenar os trabalhos de equipes multifuncionais, cuidando da avaliação e identificação de soluções tecnológicas, planejamento de projetos.\n- Administração e controle orçamentário de investimentos na área de TI;\n- Desenvolvimento de equipes, atuando em rotinas de contratação e treinamento, formando profissionais e alinhados aos objetivos da empresa.", "Ocupação": "Head IT", "Localização": "Mogi das Cruzes, São Paulo Brazil", "Empresas": "\nNome: Cerâmica e Velas de Ignição NGK do Brasil Ltda \nLocalização: Mogi das Cruzes \nDescrição: Carreira desenvolvida nesta empresa em um período de aproximadamente 20 anos na área de Tecnologia da Informação, atuando nos cargos de Analista de Sistemas Pleno, Sênior,  Encarregado de Ti e Chefe de TI, atuando no suporte a todas as áreas de negócios da empresa, estando a frente de vários projetos, assim como na gestão de pessoas e das rotinas diárias de TI, visando sempre o  alinhamento das atividade de tecnologia aos negócios da empresa.\nEstive a frente de vários projetos, tanto na área de infraestrutura quanto na área de sistemas, onde posso destacar na área de infraestrutura: projetos de cabeamento e infraestrutura de redes, servidores de correio, servidores de arquivos, virtualizações de servidores, storages,  links de comunicação, plano de contingencia e continuidade de negócios.\nProjetos na área de Sistemas Integrados co: Implantação de módulos de produção, planejamento, engenharia e custos Totvs Datasul, automatização e integração de pedidos de vendas via EDI, integração de pedidos de compras via portal b2b, automação industrial (coleta de apontamentos de produção através de balanças contadoras e coletores de dados), automatização de processos  logísticos desde a entrada de materiais até o produto final, automatizando todas as fases de produção até a localização, separação e conferencia para despacho dos produtos acabados, implantação de um sistema de Business Intelligence, migrações de versões de ERP e banco de dados SQL e Progress.\nGovernança de TI no projeto de implantação de J-SOX, visando garantir a criação de mecanismos de auditoria e segurança confiáveis na empresa, incluindo ainda regras para a criação de comitês encarregados de supervisionar suas atividades e operações, de modo a mitigar riscos aos negócios, evitar a ocorrência de fraudes ou assegurar que haja meios de identificá-las quando ocorrem, garantindo a transparência na gestão das empresas. \nTempo de trabalho: 1999/1999 \nNível: Chefe de T.I \n\n**\nNome: ORSA INTERNATIONAL PAPER \nLocalização: Suzano \nDescrição: Analista de sistemas atuando em projetos de reestruturação, aquisição e implantação de sistema de gestão integrada ERP, infraestrutura e desenvolvimento de customizações do ERP para características do ramo papeleiro.\nAdministração de Rede Novell e Windows NT.\nImplantação do serviço de File Server e Correio Eletrônico (Lotus Notes) em quatro empresas do grupo. \nTempo de trabalho: 1997/1999 \nNível: Analista de Sistemas Jr \n\n**\nNome: Clipper Informática Ltda. \nLocalização: Suzano \nDescrição: Programador em Linguagem Clipper, atuando em vários projetos de desenvolvimento para vários segmentos de mercado.\nInstrutor de Linguagem Clipper. \nTempo de trabalho: 1993/1999 \nNível: Programador e Instrutor de Informática \n\n*", "Educação": "\nNome da instítuição: Fundação Getulio Vargas  / FGV \nNível: Master of Business Administration (MBA) \nDuração: De 2012/2013 \nÁrea: Project Management\n**\nNome da instítuição: Universidade Braz Cubas \nNível: Bacharel em Ciência da Computação \nDuração: De 1996/2001 \nÁrea: Tecnologia da Informação\n**\nNome da instítuição: Green treinamentos \nNível: Itil Foundation \nDuração: De 2014/2014 \nÁrea: Tecnologia - Ciclo de vida do gerenciamento de serviço de TI\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/paulo-amador-45506722", "Name": "Paulo Amador", "Sumário": "Não existente!", "Ocupação": "Gerente de Recursos Humanos Zivalplast Indústria e Comércio de Plásticos Ltda", "Localização": "Curitiba, Paraná Brazil", "Empresas": "\nNome: Zivalplast Indústria e Comércio de Plásticos Ltda \nLocalização: Quatro Barras \nDescrição: Gerenciar as atividades do Departamento Pessoal, visando a assegurar o cumprimento de todas as exigências legais que regulam o vínculo empregatício, bem como o cumprimento das normas e procedimentos estabelecidos pela empresa. Supervisionar a elaborar a folha de pagamento e correspondentes emissões das guias de pagamentos de impostos e encargos. Manter controles de todos os valores a serem descontados em folha de pagamento. Acompanhar a área jurídica nas defesas em processos trabalhistas, multas do Ministério do Trabalho. Supervisionar a preparação e entrega de todas as informações acessórias exigidas pelos diversos órgãos governamentais (Ministério do Trabalho, INSS, entre outros.  Atender empregados em questões relacionadas com normas e procedimentos da empresa, dando a orientação ou solução devidas.\n-Responsável pela implantação do módulo ADP EXPERT na gestão atual.\n-Suporte direto a Manutenção Predial da Fábrica.\n-Responsável diretamente pela contratação de serviços terceirizados. \nTempo de trabalho: 2012/2012 \nNível: Gerente de recursos humanos \n\n**\nNome: Linpac Plastics Brasil Ltda \nLocalização: Não existente \nDescrição: - Responsável pela administração das rotinas trabalhistas das unidades do Brasil: (Admissões, Rescisões, Ponto Eletrônico, Férias, Benefícios, Folha de Pgto Microsiga Protheus, Encargos Mensais e Obrigações Anuais(Dirf, Rais).\n- Conciliação contábil, Processos Trabalhistas e Sindicato.\n \nTempo de trabalho: 2011/2012 \nNível: Analista de Departamento Pessoal \n\n**\nNome: Hotel Deville Ltda \nLocalização: Curitiba Area, Brazil \nDescrição: - Responsável pelos subsistemas de RH: Recrutamento e Seleção, Cargos e Salários, Treinamento, Avaliação de desempenho.\n- Responsável pela administração das rotinas trabalhistas: (Admissões, Rescisões, Ponto Eletrônico, Férias, Benefícios (Folha de Pgto RM Labore).\n- Conciliação contábil, Processos Trabalhistas e Sindicato.\n \nTempo de trabalho: 2006/2010 \nNível: Encarregado de Recursos Humanos \n\n**\nNome: Hoteis Deville \nLocalização: Curitiba Area, Brazil \nDescrição: Responsável pela implantação e manutenção da Folha de Pagamento RM.\nControle das atividades do departamento de pessoal(6 unidades).\nResponsável pela geração dos encargos mensais e fechamento anual (DIRF e RAIS).  \nTempo de trabalho: 2002/2004 \nNível: Coordenador de Departamento Pessoal \n\n*", "Educação": "\nNome da instítuição: Fesp \nNível: MBA \nDuração: De 2008/2009 \nÁrea: Recursos Humanos\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/paulo-alessandro-delgado", "Name": "Paulo Alessandro Delgado", "Sumário": "Não existente!", "Ocupação": "Gestor Comercial na IFC-Cobrecom", "Localização": "Itu, São Paulo Brazil", "Empresas": "\nNome: IFC Ind e Com de Condutores Elétricos Ltda - Cobrecom \nLocalização: Itu \nDescrição:  \nTempo de trabalho: 2019/2019 \nNível: Gestor de Vendas Varejo \n\n**\nNome: Intercapta Captação e Intermediação de Negócios \nLocalização: Não existente \nDescrição: Empresa focada na captação e intermediação de negócios relacionados a materiais para construção civil. \nTempo de trabalho: 2009/2009 \nNível: Diretor \n\n**\nNome: Cobrecom Fios e Cabos Elétricos (IFC Ind. e Com. de Condutores Elétricos Ltda) \nLocalização: Itu - SP \nDescrição: Não existente \nTempo de trabalho: 2011/2018 \nNível: Gestor de Marketing \n\n**\nNome: SIL Fios e Cabos Elétricos (Elétrica Danubio Ltda) \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2009/2011 \nNível: Marketing \n\n**\nNome: SIL Fios e Cabos Elétricos (Elétrica Danubio Ltda) \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 1990/2009 \nNível: Representante Comercial \n\n*", "Educação": "\nNome da instítuição: Universidade Anhembi Morumbi \nNível: MBA \nDuração: De 2006/2007 \nÁrea: Marketing\n**\nNome da instítuição: Universidade Paulista \nNível: Bacharel \nDuração: De 1997/2000 \nÁrea: Direito\n**\nNome da instítuição: Universidade São Judas Tadeu \nNível: Graduação \nDuração: De 1992/1995 \nÁrea: Comércio Exterior\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/paulo-antonio-lacowicz-7286bb108", "Name": "Paulo Antonio Lacowicz", "Sumário": "Não existente!", "Ocupação": "Diretor na Polpa Brasil Desidratados", "Localização": "Fraiburgo, Santa Catarina Brazil", "Empresas": "\nNome: Polpa Brasil Desidratados \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 1999/1999 \nNível: Diretor \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/paulo-cesar-mosmann-71794ab0", "Name": "Paulo Cesar Mosmann", "Sumário": "Não existente!", "Ocupação": "Director na Mosmann Alimentos", "Localização": "Parobé, Rio Grande do Sul Brazil", "Empresas": "\nNome: Mosmann Alimentos \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: Não existente/Não existente \nNível: Director \n\n*", "Educação": "\nNome da instítuição: Unisinos \nNível: Não existente \nDuração: De Não existente/Não existente \nÁrea: Não existente\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/paulo-ferrari-4a367391", "Name": "Paulo Ferrari", "Sumário": "Não existente!", "Ocupação": "Diretor de Vendas na LTM Indústria e Comércio de Chicotes Elétricos Ltda", "Localização": "Não existente!", "Empresas": "\nNome: LTM Industria e Comércio de Chicotes Elétricos Ltda \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2002/2002 \nNível: Diretor de Vendas \n\n*", "Educação": "\nNome da instítuição: Universidade Estadual Paulista Júlio de Mesquita Filho \nNível: Pós Graduação \nDuração: De 2015/2017 \nÁrea: Engenharia Produção\n**\nNome da instítuição: ITE - Instituição Toledo de Ensino \nNível: Master of Business Administration (MBA) \nDuração: De 2009/2010 \nÁrea: Economia e Gestão Empresarial\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/paulo-gomes-0a011160", "Name": "Paulo Gomes", "Sumário": "Não existente!", "Ocupação": "Gerente TI na Jomarca", "Localização": "Guarulhos, São Paulo Brazil", "Empresas": "\nNome: Jomarca \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2004/2004 \nNível: Gerente TI \n\n**\nNome: BRASPAR \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 1998/2002 \nNível: ANALISTA \n\n*", "Educação": "\nNome da instítuição: UMC - UNIVERSIDADE DE MOGI DAS CRUZES \nNível: SISTEMAS DE INFORMAÇÃO \nDuração: De 2007/2010 \nÁrea: Gestão de Sistemas de Informação\n*", "Certificados": ""}, {"Link": "https://uk.linkedin.com/in/paulo-raquel-349ba116", "Name": "Paulo Raquel", "Sumário": "•A dynamic and pragmatic Senior Executive with European expertise in scoping, and implementing innovative strategies. Self confident, with sound track record in delivering exceptional results, in demanding environment, through demonstrating excellent strategic skills and future oriented planning.\n•A creative and resourceful Leader, who promotes and enjoys teamwork and recognition for creative thinking. \n•Passionate for challenges, with an outstanding record of developing and delivery key processes improvements with significant impact, on the financial results and efficiency, achieved in leading multinational Companies. \n•Strong analytical and reporting skills and confident to work with all levels of the organisation. \n•P&L accountability, managed large teams and Budgets of multi million Pounds.\n\nSpecialties: Key Skills\n•\tBusiness Development & Strategic Planning\n•\tInternational & Multidisciplinary Team Management\n•\tFinancial Management & Budgets control\n•\tSupply Chain & Operational Development\n•\tWCM, JIT - Lean Thinking/Manufacturing\n•\tKaizen - Continuous Improvement\n\n•\tNew products introduction & acquisitions start up\n•\tProject Management & HQ coordination\n•\tLean Six Sigma, & 7 “Wastes” reduction\n•\tQuality, Environmental, H&S Systems Management\n•\tChange Management and KPI’s Implementation", "Ocupação": "Managing Director at GVS FILTER TECHNOLOGY UK LTD", "Localização": "Lancaster, England United Kingdom", "Empresas": "\nNome: GVS FILTER TECHNOLOGY UK LTD \nLocalização: Morecambe - Lancaster - UK \nDescrição: *The GVS Group is one of the world's leading manufacturers of filters and components for applications in the Healthcare, Life Sciences, Automotive, Appliance, Safety, and Commercial & Industrial Filtration.\n* The Group's clear strategy towards internationalization, has led to the opening of 12 production facilities located in Italy, UK, Brazil, the United States, China and Romania, as well as offices in Russia, Turkey, Argentina, Japan, Korea. GVS currently have a workforce of over 2,700 people globally.\n* For 40 years, GVS has focused on innovation in its products range and production processes, constantly improving its development capacity to provide the best service and support for its clients\n\nFor more information please visit   WWW.GVS.COM\n \nTempo de trabalho: 2019/2019 \nNível: Managing Director \n\n**\nNome: Schneider Electric \nLocalização: Plymouth, United Kingdom \nDescrição: Update following the Invensys acquisition by Schneider Electric.\nNow integrated in the Eco-Business Division and still highly matrix structured.\nReporting to the Residential Controls Operations and CI Director and part of the SMLT - Senior Management Leadership Team.\nI'm responsible for the running of the whole Plant in the following areas: EH&S, Operations, Quality, Materials, Continuous Improvement, Engineering and Maintenance.\nMy main objective is to develop the Plant in to a World Class facility by developing Processes and the Team to create a high performance Organisation with a culture of excellence in EH&S and Continuous Improvement while delivering solid finance results. \nTempo de trabalho: 2014/2019 \nNível: Plant Manager \n\n**\nNome: Invensys Controls \nLocalização: Plymouth, United Kingdom \nDescrição: Working in a strongly Matrix structure I report both to the VP & General Manager, Heating Controls EMEA and to the Operations Director EMEA.\nI'm responsible for the running of the whole Plant in the following areas: EH&S, Operations, Quality, Materials, Continuous Improvement, Engineering and Maintenance.\nMy main objective is to develop the Plant as a World Class facility by developing Processes and the Team to create a high performance Organisation with a culture of excellence in EH&S and Continuous Improvement while delivering solid finance results. \nTempo de trabalho: 2012/2014 \nNível: Plant Manager \n\n**\nNome: Lister Petter \nLocalização: United Kingdom \nDescrição: Responsible for a team of around 150 people in the following main areas: Production, Quality, Supply Chain, H&S. \nTempo de trabalho: 2012/2012 \nNível: General Manager - Engines Division \n\n**\nNome: Lister Petter \nLocalização: United Kingdom \nDescrição: Não existente \nTempo de trabalho: 2012/2012 \nNível: Site Manager \n\n*", "Educação": "\nNome da instítuição: Lisbon Superior Institute of Engineering \nNível: Industrial Chemical Engineering \nDuração: De 1991/1997 \nÁrea: Não existente\n*", "Certificados": "", "websites_0_url": "http://www.cv-profiles.com/pauloraquel", "websites_0_label": "PERSONAL"}, {"Link": "https://br.linkedin.com/in/paulo-ely-bb94b8127", "Name": "Paulo Ely", "Sumário": "Não existente!", "Ocupação": "CEO na Fundimisa Fundição e Usinagem Ltda", "Localização": "Porto Alegre, Rio Grande do Sul Brazil", "Empresas": "\nNome: Fundimisa Fundição e Usinagem Ltda \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2004/2004 \nNível: Diretor geral \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/paulo-tavares-7804387b", "Name": "Paulo Tavares", "Sumário": "Não existente!", "Ocupação": "Diretor na Emplas", "Localização": "Não existente!", "Empresas": "\nNome: Emplas \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 1992/1992 \nNível: Diretor \n\n**\nNome: Emplas industria de embalagens plasticas  \nLocalização: São Paulo, São Paulo \nDescrição: Não existente \nTempo de trabalho: 1992/2018 \nNível: Diretor \n\n*", "Educação": "\nNome da instítuição: Sem formação academica  \nNível: Não existente \nDuração: De Não existente/Não existente \nÁrea: Não existente\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/paulo-xu-35741332", "Name": "Paulo Xu", "Sumário": "Não existente!", "Ocupação": "Diretor na DL", "Localização": "Santa Rita do Sapucaí, Minas Gerais Brazil", "Empresas": "\nNome: DL Com. Ind. de Produtos Eletronicos LTDA. \nLocalização: Santa Rita do Sapucaí, Brasil \nDescrição: Não existente \nTempo de trabalho: 2004/2004 \nNível: Diretor \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/paulo-gama-6a055b64", "Name": "Paulo Gama", "Sumário": "Não existente!", "Ocupação": "Diretor na Adinor", "Localização": "Não existente!", "Empresas": "\nNome: Adinor \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 1984/1984 \nNível: diretor \n\n*", "Educação": "", "Certificados": "", "websites_0_url": "http://www.adinor.com.br", "websites_0_label": "COMPANY"}, {"Link": "https://br.linkedin.com/in/paulo-vloet-9228012a", "Name": "Paulo Vloet", "Sumário": "Nacionalidade: Brasileiro\nLarga Experiência em Manutenção e Gerenciamento de Projetos;\nex Professor SENAI para cursos técnicos profissionalizantes.\n\nEspecializações: Fabricação de Papel e Celulose (Univ. Federal Viçosa);\nAdministração de Empresas (PUC - ISAD);\nMBA em Gestão de Projetos (FGV)\nProfessional Sequence in Project Management (University of California)", "Ocupação": "Gerente de serviços de campo na Voith Paper Maquinas E Equipamentos", "Localização": "São Paulo, São Paulo Brazil", "Empresas": "\nNome: Voith Paper Maquinas E Equipamentos \nLocalização: São Paulo e Região, Brasil \nDescrição: Não existente \nTempo de trabalho: 2018/2018 \nNível: Gerente de serviços de campo \n\n**\nNome: Arauco do Brasil \nLocalização: Piên, Paraná \nDescrição: Não existente \nTempo de trabalho: 2013/2018 \nNível: Gerente de manutenção \n\n**\nNome: Stora Enso \nLocalização: Arapoti Pr \nDescrição: Interessante trabalhar com manutenção...\nNosso objetivo é de evitar custos, ter uma alta eficiência em equipamentos e interagir com processos de uma maneira eficaz e proativa.\nPara você, que vê meu perfil, eu gostaria de deixar uma dica de como vencer, não só em manutenção, mas em tudo:\nO trabalho é contínuo. No detalhe é que se ganha o campeonato. Mas é preciso que se tenha uma equipe que entenda isto, porque precisamos de pessoas que conheçam detalhes e pessoas que possam enxergar o todo. \nE o mais importante...humildade para reconhecer que precisamos aprender a cada dia e respeitar também o aprendizado e o conhecimento dos outros. \nTempo de trabalho: 1991/2013 \nNível: Gerente de Engenharia e Manutenção \n\n**\nNome: Industrias Klabin do Paraná \nLocalização: Não existente \nDescrição: Trabalhei na área de automação da Klabin em Telêmaco Borba, atuando na área de máquinas de papel, linha de papel branco, tendo participado do start-up do coater da MP4 e também das melhorias da MP7, quando foi colocado desaguamento superior e prensa de sapatas. \nTempo de trabalho: 1986/1991 \nNível: Técnico de  Automação \n\n*", "Educação": "\nNome da instítuição: Universidade Tecnológica Federal do Paraná \nNível: Tecnologo \nDuração: De 1999/2003 \nÁrea: Eletronica com enfase em automacao.\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/paulo-rogerio-sanchez-76a22187", "Name": "Paulo Rogerio Sanchez", "Sumário": "Agora na Brazilian Color Indústria de Tintas e Vernizes\n\n29 anos no mercado de Repintura Automotiva nas empresas  Lazzuril, Sherwim-Williams, WEG- Stardur\nAtuando como Supervisor de Vendas, Gerente de Novos Negócios e Gerente de Vendas\n\n8 Anos como Professor Universitário da Universidade São Judas Tadeu - Área Adm. Empresas e MKT.\n\n3 Anos como consultor em Personal Coach\n\nHoje como  Executive Coach / Empresas e Gestor de Negócios na RF Consultoria em Gestão de Pessoas\n", "Ocupação": "Gerente Nacional de Vendas na Brazilian Color Tintas", "Localização": "São Paulo, São Paulo Brazil", "Empresas": "\nNome: Brazilian Color Indústria de Tintas e Vernizes \nLocalização: Guarulhos \nDescrição: Não existente \nTempo de trabalho: 2016/2016 \nNível: Gerente de vendas nacional \n\n**\nNome: Brazilian Color Tintas \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2016/2016 \nNível: Gerente Nacional de Vendas \n\n**\nNome: RF Consultoria em \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2015/2015 \nNível: Gerente Comercial \n\n**\nNome: RF consultoria \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2015/2015 \nNível: Gerente Comercial \n\n**\nNome: Personal coach  pela Sociedade Bradileira de Coaching \nLocalização: São Paulo e Interior de SP (indaiatuba) \nDescrição: Gerenciei Nacionalmente todo departamento de vendas e técnicos para Repintura e Industrial na Stardur-Grupo WEG \nTempo de trabalho: 2004/2014 \nNível: Gerente Nacional de Vendas & Exevutive Coach na Stardur - Grupo WEG \n\n*", "Educação": "\nNome da instítuição: Universidade São Judas Tadeu/ Metodista  & Soc. Brasileira de Coaching \nNível: Admionistração de Empresas / Marketing  e Executive Coach \nDuração: De 2014/2015 \nÁrea: Relacionadas com Negócios Corporativos e Lideranças & Gestoes\n**\nNome da instítuição: Universidade São Judas Tadeu \nNível: Pós GRADUAÇÃO em MKT \nDuração: De 1999/2010 \nÁrea: NEUROLINGUÍSTICA E PROCESSOS DE EXECUTIVE COACHING\n**\nNome da instítuição: colegio Agostiniano Sao José \nNível: Não existente \nDuração: De 1975/1983 \nÁrea: Não existente\n*", "Certificados": "\nAutoridade: Universidade São Judas Tadeu\nNome: Administrador de Empresa \nIntervalo: Não existente/Não existente\nNão existente*", "websites_0_url": "http://www.sbcoaching.com.br/ocoach/paulo_sanchez", "websites_0_label": "PERSONAL"}, {"Link": "https://www.linkedin.com/in/prezende", "Name": "Paulo Rezende-Napier", "Sumário": "Experienced marketing executive with proven ability to lead a high performing marketing organization, build world-class marketing strategies, and develop new product launches for growth-oriented fast-paced corporations. \n\nDemonstrated success generating new business opportunities through innovative marketing and clear-cut strategies. Fifteen years of experience in setting and executing branding and marketing strategies. Ability to deliver results in highly dynamic and matrix operating environments requiring influence and leadership of direct and indirect resources.\n\n• Team leader and innovative thinker delivering results and impacting business growth in multinational environments with solid record for increasing organizational productivity through efficient leadership, strategy and execution. \n\n• Specialized in strategies that align marketing with business objectives resulting in profitable market growth, margin protection and brand building that is measurable and leads to financial stability and positive perception. \n\n• Results oriented with the ability to inspire individuals to reach their potential and to lead multidisciplinary teams to exceed their goals, driving strategic business transformation and acting as an internal catalyst for positive change.\n\n• Extensive international exposure with business travel to 101 countries. Awareness and appreciation of cultural, personal and social diversity. Fluent in English, Spanish, Portuguese.\n\n• Summoned as a speaker in conferences worldwide, having presented lectures in Marketing and Branding in 3 languages in over 50 countries to an audience of over 3500 attendees from 2007 to 2014. \n\n• International MBA from leading European business school ranked in 2012 as the world's 2nd best by the Financial Times.\n\nSpecialties:\n\n• Marketing Strategy\n• Strategic Business Planning \n• Innovation\n• International Business\n• Marketing Communications\n• Branding\n• Digital Marketing\n• Product Launches\n• B2B Strategies\n• Project Management", "Ocupação": "Director, Global Marketing at Phibro Animal Health", "Localização": "Louisville, Kentucky United States", "Empresas": "\nNome: Phibro Animal Health \nLocalização: Louisville, Kentucky Area \nDescrição: Responsible for Phibro's mycotoxin solutions, DFMs and Immune function platforms globally. Working to bring efficient and safe solutions for nutritional challenges faced by producers.  \nTempo de trabalho: 2017/2017 \nNível: Director, Global Marketing \n\n**\nNome: LINAK U.S. Inc. \nLocalização: Louisville, Kentucky Area \nDescrição: • Oversee strategic planning and execution of all marketing programs and campaigns for the North and South American Region targeting existing and new markets. Collaborated on key strategic goals and conducted training of marketing processes with global marketing team. \n• Partnered with cross-functional teams – sales, supply chain, operations, R&D and finance - to articulate compelling value propositions and raise market awareness of product and corporate brands. Issued press releases, white papers, and established relationships with industry stakeholders. Oversaw participation on 16 events and tradeshows in 2015.\n• Manages a dedicated and talented team of 8 Marketing professionals and addresses personnel issues including hiring, promoting, evaluating, training, disciplining, terminating and establishing compensation rates for all team members.\n• Streamlined CRM process related to lead entry, management and campaign source assignments to better measure campaign results. Realized 250% increase in qualified leads by authoring lead generation/contact nurturing strategy. \n \nTempo de trabalho: 2015/2017 \nNível: Senior Marketing Manager, Americas \n\n**\nNome: Anitox \nLocalização: Louisville, KY and Lawrenceville, GA \nDescrição: • Led global Marketing team in reshaping corporate image and global marketing strategy. Managed external vendors including, communication agency, marketing agencies and website, SEO and Social Media initiatives. Drove corporate rebranding including imagery, goals, strategy, messaging and communications. Oversaw comprehensive marketing platform.\n• Established digital content strategies that increase web traffic by 130% in 8 months. Led SEO initiative that generated 187% traffic increase to product sites. Developed digital campaign proposing alternatives to industry concerns that improved brand awareness and drove 60% jump in media coverage while positioning Anitox as a leader in Pathogen Control solutions.\n• Collaborate with sales in projects that optimized and integrated marketing initiatives to generate new business opportunities. Those initiatives resulted in new markets and increased market share in existing markets. Those projects covered operational plans, budget, pricing strategy, CRM, market research, SEO, website and social media. \n• Launched Pathogen Control product in Europe and Asia in March 2014; in eight months product was actively sold in 11 markets generating 3.6 million dollars. Launched Biofuel product in the US which is projected to generate 5 million dollars in 2015. Deployed marketing strategies that drove sales up and increased company’s market share in the biofuels segment by 8% against a flat market in 2014.\n• Partnered with cross-functional teams – sales, supply chain, operations, R&D and finance - to articulate compelling value propositions and raise market awareness of product and corporate brands. Issued press releases, technical bulletins, and established relationships with industry stakeholders. Oversaw participation on 16 events and tradeshows in 2014. \nTempo de trabalho: 2014/2015 \nNível: Global Marketing Director \n\n**\nNome: Alltech Inc. \nLocalização: Lexington, Kentucky Area \nDescrição: • Leader of the Lecture Tour Series. The project visits over 100 locations around the world each year presenting the latest developments on cutting-edge technologies to over 5000 attendees and discussing how technology can elevate the industry. Planned strategy and implementation of all 5 global tours including routing, meeting strategy and topics selection. \n• Recurrent speaker at the Lecture Tour Series presenting lectures in 3 languages in over 50 locations worldwide to an annual audience of over 3500 attendees. Shared ideas on how to build and maintain an advantage through marketing and branding in an increasingly competitive and interconnected world.\n• Project manager of the International Feed Industry Symposium, a 3-day meeting for over 2000 attendees in Lexington, KY with a budget of $3 million in 2013. Coordinated hotel allocation for all attendees having contracted over 9000 hotel room-nights. Planned transportation system using a total of 47 motor coaches and vans linking 12 hotels and 7 meeting venues.\n• Created and developed the Alltech Young Animal Scientist Award, a scientific program that grew from 86 students in 2005 to over 8000 globally in 2014. Program is held as an industry reference in educational outreach. Program is a valued credential for students and has solidified the company’s commitment with science and education. Oversaw strategy and operations.\n• Participated in the negotiations, development and activation of the sponsorship of the 2010 Alltech FEI World Equestrian Games - Major international championship for equestrianism. Planned logistics for hosting the 50,000+ guests of the company. Developed the strategy and negotiated sponsorship for the 2014 Games held in Normandy, France.\n• Accomplished Project Manager having planned logistics for more than 30 of Alltech’s international seminars and conferences. Managed a multicultural team composed of 9 members worldwide. Responsible for team management, site selection, contract negotiation. \nTempo de trabalho: 2007/2014 \nNível: Corporate Marketing Manager - Projects \n\n**\nNome: Alltech Inc. \nLocalização: Lexington, Kentucky Area \nDescrição: • Partnering with teams from wholesale sales, direct-to-consumer retail and marketing on strategies focused on the development of the company’s craft portfolio (KY Ale, KY Light and Bourbon Barrel Ale). \n• Consulted on launching of beer and spirits products for distribution in national (Key states) and international (selected countries) markets including package design to comply with TTB regulations and pricing structures to maintain market competitiveness and profitability.\n• Started and managed all company social media, using multiple platforms to better communicate news and events for the products in our portfolio. Managed budget to maximize ROI. For 2005, sales for the beer portfolio increased 23% statewide and 12% nationally.\n• Managed Mineral Line brands which generated $45M in sales in 2007. Established the Mineral Series as lead brand in the industry through consistent message delivery and segment repositioning. Repositioned brand through development of 8 product packs in 2006. Sales grew from zero to $63.2M worldwide for 2012. \n \nTempo de trabalho: 2004/2007 \nNível: Brand Manager \n\n*", "Educação": "\nNome da instítuição: University College Dublin \nNível: Executive MBA \nDuração: De 2006/2009 \nÁrea: Management\n**\nNome da instítuição: Norges Handelshøyskole (NHH) \nNível: Master’s of International Business Administration \nDuração: De 1999/2001 \nÁrea: International Business\n**\nNome da instítuição: Universidade Federal de Minas Gerais \nNível: Bachelor \nDuração: De 1992/1997 \nÁrea: Marketing\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/paulo-roberto-policarpio-913678163", "Name": "Paulo Roberto Policarpio", "Sumário": "Não existente!", "Ocupação": "supervisor de produção metalúrgica  simonaggio em Garibaldi ", "Localização": "Garibaldi, Rio Grande do Sul Brazil", "Empresas": "\nNome: metalúrgica simonaggio  \nLocalização: Garibaldi, Rio Grande do Sul \nDescrição: amo esse trabalho e essa empresa  \nTempo de trabalho: 2018/2018 \nNível: Supervisor de produção \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/paulo-oton", "Name": "Paulo Oton", "Sumário": "In-depth Supply Chain & Procurement management experience, integrated with the operational area of domestic and multinational consumer goods companies, focusing on value chain, and a strong vision of finance and business. \n\nRedesign of S&OP, Logistics, Customer Service and Procurement processes, ensuring operational conformity with Compliance and Corporate Governance rules.\n\nLeadership and management of logistics network renewal projects (transport and warehousing).\n\nSupply chain knowledge of international commodities markets (sugar, cocoa, vegetable oils, corn and soy, wheat, dairy, peanuts, pulp, coffee and oatmeal).\n\nParticipation in merger and acquisition projects of companies: due diligence, integration of structures and teams, organizational transformation process via implementation of ERP/SAP.\n\nResults oriented based on planning and execution, strategic thinking, innovation, team development and leadership. \n\nSteering Committee member of PepsiCo do Brasil, Melitta do Brasil and Dori Alimentos, discussion forums and definition of medium and long-term corporate strategies.", "Ocupação": "Diretor de Supply Chain na Carino Ingredientes", "Localização": "São Paulo, São Paulo Brazil", "Empresas": "\nNome: Carino Ingredientes \nLocalização: Marília, São Paulo, Brasil \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: Diretor de Supply Chain \n\n**\nNome: The HEINEKEN Company \nLocalização: São Paulo e Região, Brasil \nDescrição: Não existente \nTempo de trabalho: 2019/2021 \nNível: Diretor de Planejamento Logistico \n\n**\nNome: Confidencial \nLocalização: São Paulo e Região, Brasil \nDescrição: Não existente \nTempo de trabalho: 2018/2019 \nNível: Supply Chain, Procurement & Logistic Director \n\n**\nNome: Melitta South America \nLocalização: São Paulo Area, Brazil \nDescrição: Não existente \nTempo de trabalho: 2013/2018 \nNível: Supply Chain Director \n\n**\nNome: Dori Alimentos Ltda. \nLocalização: Marilia SP \nDescrição: Procurement, S&OP process and Logistics are the main responsibilities. \nTempo de trabalho: 2011/2013 \nNível: Diretor de Logística Integrada \n\n*", "Educação": "\nNome da instítuição: Ibmec Business School \nNível: Supply Chain Specialist \nDuração: De 2006/2006 \nÁrea: Supply Chain Specialist\n**\nNome da instítuição: Universidade de São Paulo \nNível: MBA \nDuração: De 2001/2002 \nÁrea: International Trade\n**\nNome da instítuição: FACCAT Faculdade de Ciencias Contabeis e Administração de Tupã \nNível: Não existente \nDuração: De 1987/2001 \nÁrea: Business Administration\n*", "Certificados": ""}, {"Link": "https://www.linkedin.com/in/paulo-cesar-nunes-ba1468b4", "Name": "Paulo Cesar Nunes", "Sumário": "Não existente!", "Ocupação": "LOGÍSTICA", "Localização": "Caxias do Sul, Rio Grande do Sul Brazil", "Empresas": "\nNome: Cooperativa Agroindustrial Nova Aliança Ltda \nLocalização: Flores da Cunha, Rio Grande do Sul \nDescrição: Contratação de fretes, roteirização, para otimizar custos operacionais, atendimento a representantes, supervisores, clientes e transportadores.\nParticularidades de entrega, agendamentos e tratativas diretas com Cliente x Transportador. \nTempo de trabalho: 2015/2015 \nNível: Supervisor de logística \n\n**\nNome: Padaria e Confeitaria Nostro Pão \nLocalização: Caxias do Sul Area, Brazil \nDescrição: Não existente \nTempo de trabalho: 2011/2015 \nNível: Comerciante \n\n**\nNome: Tondo S/A \nLocalização: Caxias do Sul, Rio Grande do Sul \nDescrição: Analista de Logística onde eu tinha total confiança dos diretores e principalmente do meu coordenador, minha principal função era roteirização dos pedidos, era responsável pelas entregas de todas rotas fracionadas do estado do Rio Grande do Sul e o litoral de Santa Catarina, também era responsável em manter abastecidas as filiais de POA e Itajaí. Na minha função sempre contratando e negociando valores de frete e custos com as transportadoras parceiras da empresa. Avaliava também a contratação de novas transportadoras, visitando seus escritórios e frotas analisando a capacidade de transportar com eficiência e qualidade os  produtos. \nTempo de trabalho: 1996/2011 \nNível: Analista de logistica \n\n*", "Educação": "\nNome da instítuição: UNINTER Centro Universitário Internacional \nNível: LOGISTICA \nDuração: De 2008/2011 \nÁrea: Tecnólogo em Logistica\n*", "Certificados": "\nAutoridade: None\nNome: LOGÍSTICA \nIntervalo: Não existente/Não existente\nNão existente*"}, {"Link": "https://www.linkedin.com/in/paulo-ladeira-0436012b", "Name": "Paulo Ladeira", "Sumário": "Não existente!", "Ocupação": "Senior Sales Account Manager | Continental", "Localização": "Troy, Michigan United States", "Empresas": "\nNome: Continental \nLocalização: Estados Unidos \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Senior Sales Account Manager \n\n**\nNome: Continental Brasil Industria Automotiva \nLocalização: Guarulhos, São Paulo - Brasil \nDescrição: Não existente \nTempo de trabalho: 2016/2016 \nNível: Gerente de negócios \n\n**\nNome: Continental \nLocalização: Villingen-Schwenningen Area, Germany \nDescrição: Não existente \nTempo de trabalho: 2014/2016 \nNível: Project Manager \n\n**\nNome: Continental Brasil Industria Automotiva \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2013/2014 \nNível: Supervisor de Compras \n\n**\nNome: Continental Brasil Industria Automotiva \nLocalização: Guarulhos \nDescrição: Responsável global por compras de modulos complexos para cockpits de veículos de passeio e veículos comerciais. \nTempo de trabalho: 2012/2013 \nNível: Coordenador de Compras \n\n*", "Educação": "\nNome da instítuição: Faculdades Anhanguera \nNível: Engenharia \nDuração: De 2006/2011 \nÁrea: Engenharia\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/paulorldias/pt-br", "Name": "Lucas Tavares", "Sumário": "Não existente!", "Ocupação": "Sr. Software Engineer at YieldStreet", "Localização": "Greater Porto Alegre Brazil", "Empresas": "\nNome: YieldStreet \nLocalização: Cidade de Nova Iorque e Região, Estados Unidos \nDescrição: • Acting as a Squad Lead for one of the teams on the tech department (Invest Pod)\n• Regular 1:1s with the members of my Pod\n• Code reviews and PR approvals\n• Regular meetings with the Product Team and other Engineering leads\n• Actively participating on Product roadmaps for the upcoming sprints and quarters\n\n• Development of the YieldStreet’s Web Platform\n- React with TypeScript\n- Redux Thunk with REST APIs from BE\n- Styled-components \n- Jest for unit testing and Cypress for E2Es\n- Sentry and Heap Analytics\n- Reusable and shared components using our internal UI-Kit library as well as Material UI\n- Jenkins for CI jobs and automated release process\n- SonarQube\n- Figma for product design mocks\n- Nuclino as our main documentation hub\n\n• Development of the YieldStreet’s Mobile App\n- React Native with TypeScript\n- Redux Saga with REST APIs from BE\n- Stylesheet and Styled-components\n- Jest for unit testing and Detox for E2Es\n- Firebase, Sentry and Heap Analytics\n- Custom interactions between the web platform and the mobile app through webview messages\n- Jenkins for CI jobs\n- SonarQube\n- Figma for product design mocks\n- Nuclino as our main documentation hub \nTempo de trabalho: 2018/2018 \nNível: Sr. Software Engineer \n\n**\nNome: Object Edge \nLocalização: Porto Alegre e Região, Brasil | Baía de São Francisco e Região, Estados Unidos \nDescrição: Working as a lead developer, integrating the development of web applications and coordinating a development squad. \nTempo de trabalho: 2016/2017 \nNível: Team Leader Developer \n\n**\nNome: Object Edge \nLocalização: Porto Alegre e Região, Brasil | Baía de São Francisco e Região, Estados Unidos \nDescrição: Working with web development(e-commerce) for mobile and tablet environments, using JavaScript, SASS and node.js. \nTempo de trabalho: 2014/2016 \nNível: Mobile Web Developer \n\n**\nNome: Haniger - Agência Digital \nLocalização: Guaíba, RS - Brazil \nDescrição: Não existente \nTempo de trabalho: 2014/2014 \nNível: Developer \n\n*", "Educação": "\nNome da instítuição: Escola Estadual de Educação Profissional Dr. Solon Tavares \nNível: Tec. Sistemas de Informação \nDuração: De 2012/2014 \nÁrea: Tecnologia da Informação\n**\nNome da instítuição: Brasas \nNível: English Course \nDuração: De 2015/2017 \nÁrea: Ensino de Inglês como Segundo Idioma\n*", "Certificados": "", "websites_0_url": "https://github.com/pt-br", "websites_0_label": "PORTFOLIO", "birthdate_month": 5, "birthdate_day": 7}, {"Link": "https://br.linkedin.com/in/paulo-dantas-92059348", "Name": "PAULO DANTAS", "Sumário": "Não existente!", "Ocupação": "Diretor Comercial da AGRODAN, Professor da POLI - UPE", "Localização": "Recife, Pernambuco Brazil", "Empresas": "\nNome: AGRODAN \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 1987/1987 \nNível: DIRETOR COMERCIAL \n\n**\nNome: UPE - UNIVERSIDADE DE PERNAMBUCO \nLocalização: RECIFE \nDescrição: PROFESSOR DE PROTEÇÃO DE SISTEMAS ELÉTRICOS \nTempo de trabalho: 1982/1982 \nNível: PROFESSOR \n\n*", "Educação": "\nNome da instítuição: Universidade Federal de Pernambuco \nNível: Engenheiro Eletricista \nDuração: De 1974/1978 \nÁrea: Não existente\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/paulo-couto-26a48910b", "Name": "paulo couto", "Sumário": "Não existente!", "Ocupação": "Director of Technology at FMC Technologies", "Localização": "Rio de Janeiro, Rio de Janeiro Brazil", "Empresas": "\nNome: FMC Technologies \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: Não existente/Não existente \nNível: Director of Technology \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://www.linkedin.com/in/patrick-koller-b40bab9/", "Name": "Patrick Koller", "Sumário": "I joined Faurecia, one of the world's largest automotive equipment suppliers, in late 2006, as EVP for Automotive Seating. Having successfully managed the recovery and development of this business, I was appointed Chief Operating Officer and then Chief Executive Officer in July 2016.\nMy dual French and German citizenship combined with my upbringing in Morocco and my wide-ranging professional experience in European countries, have given me an open-minded view of the world and a good understanding of the challenges facing industry. I have deliberately developed the bulk of my career in the industrial environment: from metals and chemicals to automotive. \nOn a personal level, I enjoy sport, especially golf, as well as reading and traveling with my family. These things are essential to maintaining a healthy balance in my life. \nThis is an amazing, unique time for the automotive industry, and for Faurecia. \nProfound transformations—in connectivity, electrification, shared mobility, and new use cases—are reshaping our industry and its place in society. My goal is to give Faurecia the human and financial resources needed to pursue its own transformation through innovation, technology and expertise in complex systems integration. \nOur ambition is to be a global, reliable partner able to bring value to our customers. \nOur strategy has three focus areas: \n•\tSustainable Mobility \n•\tSmart Life on Board\n•\tDevelopment in Asia \nThese priorities channel the energy and talents of more than 100,000 Faurecians in 35 countries. \nAbove all, we must stay true to our convictions and work together in shaping a new, sustainable model for future mobility.", "Ocupação": "Chief Executive Officer", "Localização": "Neuilly-sur-Seine, Île-de-France France", "Empresas": "\nNome: Faurecia \nLocalização: Nanterre, Île-de-France, France \nDescrição: Não existente \nTempo de trabalho: 2016/2016 \nNível: Chief Executive Officer \n\n**\nNome: Faurecia \nLocalização: Nanterre, Île-de-France, France \nDescrição: Não existente \nTempo de trabalho: 2015/2016 \nNível: Chief Operating Officer \n\n**\nNome: Faurecia \nLocalização: Nanterre, Île-de-France, France \nDescrição: Não existente \nTempo de trabalho: 2006/2015 \nNível: Executive Vice President and President Automotive  Seating \n\n**\nNome: Rhodia (now Solvay) \nLocalização: Lyon & Paris \nDescrição: Não existente \nTempo de trabalho: 2000/2006 \nNível: 6 years of operational & functional general management positions at Group ExCom level \n\n**\nNome: Valeo \nLocalização: Germany / UK / France \nDescrição: Não existente \nTempo de trabalho: 1994/2000 \nNível: 7 years in growing general management positions \n\n*", "Educação": "\nNome da instítuição: Ecole Supérieure des Sciences et Technologies de l'Ingénieur de Nancy \nNível: Ingenieur \nDuração: De Não existente/Não existente \nÁrea: Não existente\n**\nNome da instítuição: IFG - Institut Français de Gestion \nNível: Não existente \nDuração: De Não existente/Não existente \nÁrea: Não existente\n*", "Certificados": ""}, {"Link": "https://au.linkedin.com/in/patricia-bourke-6a485635", "Name": "Patricia Bourke", "Sumário": "Não existente!", "Ocupação": "CEO at GVS P/L", "Localização": "Greater Sydney Area Australia", "Empresas": "\nNome: GVS P/L \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: Não existente/Não existente \nNível: CEO \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://de.linkedin.com/in/pascal-erlmann-374438131", "Name": "Pascal Erlmann", "Sumário": "Não existente!", "Ocupação": "CEO at Waelzholz Brasmetal Laminação Ltda.", "Localização": "Não existente!", "Empresas": "\nNome: Waelzholz Group \nLocalização: Diadema, São Paulo, Brasilien \nDescrição: CEO at Waelzholz Brasmetal Laminação Ltda. \nTempo de trabalho: 2021/2021 \nNível: CEO \n\n**\nNome: Waelzholz Group \nLocalização: Diadema, São Paulo, Brasilien \nDescrição: Executive Officer at Waelzholz Brasmetal Laminação Ltda. \nTempo de trabalho: 2020/2020 \nNível: Executive Officer \n\n**\nNome: Waelzholz Group \nLocalização: Hagen, Nordrhein-Westfalen, Deutschland \nDescrição: Sales Manager \nTempo de trabalho: 2018/2020 \nNível: Sales Manager \n\n**\nNome: Waelzholz Group \nLocalização: Diadema, São Paulo, Brasilien \nDescrição: Sales Global Export at Waelzholz Brasmetal Laminação Ltda. \nTempo de trabalho: 2017/2017 \nNível: Sales \n\n**\nNome: Waelzholz Group \nLocalização: Hagen, Nordrhein-Westfalen, Deutschland \nDescrição: Electrical steel, cold rolled steel strip automotive \nTempo de trabalho: 2012/2016 \nNível: Sales \n\n*", "Educação": "\nNome da instítuição: Freie Universität Berlin \nNível: Executive Master of Business Marketing \nDuração: De 2015/2016 \nÁrea: Business Marketing\n**\nNome da instítuição: Harvard Business School Online \nNível: Leading with Finance \nDuração: De 2020/2020 \nÁrea: Não existente\n**\nNome da instítuição: South Westphalia University of Applied Sciences \nNível: Bachelor of Arts \nDuração: De 2010/2015 \nÁrea: Business Economics\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/pablo-rivera-85b64930", "Name": "Pablo Rivera", "Sumário": "Não existente!", "Ocupação": "Gerente operacional na Beatrice Peanuts - Com Import e Export de Amendoim Ltda.", "Localização": "Marília, São Paulo Brazil", "Empresas": "\nNome: Beatrice Peanuts - Com Import e Export de Amendoim Ltda. \nLocalização: Tupã Area, Brazil \nDescrição: Não existente \nTempo de trabalho: 2015/2015 \nNível: Gerente operacional \n\n**\nNome: JLA Brasil Lab de Analises de Alimentos Ltda \nLocalização: Marília Area, Brazil \nDescrição: Não existente \nTempo de trabalho: 2005/2015 \nNível: Gerente geral \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/otavio-forti-8852061a1", "Name": "Otavio Forti", "Sumário": "Não existente!", "Ocupação": "DIRETOR na Toffano Produtos Alimentícios Ltda", "Localização": "Jaú, São Paulo Brazil", "Empresas": "\nNome: Toffano Produtos Alimentícios Ltda \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: Não existente/Não existente \nNível: DIRETOR \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/osvaldo-souza-a2886750", "Name": "Osvaldo Souza", "Sumário": "Especialista em gestão com pessoas e trabalha em cooperação com empresas e profissionais em momentos estratégicos para o negócio. Atualmente atua como Diretor de Pessoas e Tecnologia na Icofort Agroindustrial – a primeira planta do Brasil a produzir gordura e margarina vegetal sem hidrogenação-, professor convidado de MBA, sócio da ELO COLAB. Tem formação executiva pela Fundação Dom Cabral, INSPER e ESPM. Está disponível para compartilhar experiências e buscar ferramentas que catalisem a mudança de modelo mental do mundo do trabalho. ", "Ocupação": "Diretor de Pessoas da ICOFORT, Articulador do programa Papo Reto de Gestão e do projeto RH DAY Vale São Francisco", "Localização": "Bahia Brazil", "Empresas": "\nNome: Icofort Agroindustrial \nLocalização: Não existente \nDescrição: Definir as estratégias de desenvolvimento humano e organizacional da empresa em linha com o direcionamento estratégico, bem como gerir as áreas de Recursos Humanos, Tecnologia da Informação, Processos e Projetos, Comunicação interna, desenvolvimento de gestão, visando contribuir com a sustentabilidade do negócio.\n- Desenvolver e implementar as estratégias de DHO de acordo com a necessidade do negócio;\n- Articular o processo de planejamento estratégico junto aos líderes da empresa;\n- Articular o processo de desdobramento das metas corporativas para as demais instâncias organizacionais (diretorias, áreas, equipes, indivíduos), bem como a análise e acompanhamento de indicadores de desempenho e a implantação de novas metodologias de gestão para a empresa;\n- Definir práticas e rituais de gestão da empresa;\n- Gerir os processos de tecnologia da informação, visando atender às necessidades do negócio;\n- Facilitar a gestão dos processos na companhia;\n- Apoiar a presidência na execução da estratégia. \nTempo de trabalho: 2011/2011 \nNível: Diretor de pessoas e tecnologia \n\n**\nNome: Agrivale S/A \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2006/2011 \nNível: Gerente de Recursos Humanos \n\n**\nNome: Elo Consultoria em RH \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2002/2006 \nNível: Consultor em Recursos Humanos \n\n**\nNome: Faculdade de Ciências Aplicadas de Petrolina - FACAPE \nLocalização: Petrolina Area, Brazil \nDescrição: Responsável pela disciplina gestão de pessoas II do sexto período do curso de graduação em administração de empresas \nTempo de trabalho: 2004/2004 \nNível: Professor Substituto -Disciplina Gestão de Pessoas \n\n**\nNome: Empreendimentos Pague Menos SA \nLocalização: Recife Area, Brazil \nDescrição: Resposável pelos processos de recrutamento, seleção e treinamento das undiades de negócio da regional Recife \nTempo de trabalho: 1999/2002 \nNível: GERENTE FORMADOR \n\n*", "Educação": "\nNome da instítuição: Fundação Dom Cabral \nNível: Executivo \nDuração: De 2018/2018 \nÁrea: RH Triple A\n**\nNome da instítuição: Insper \nNível: Executivo Businees Partner RH \nDuração: De 2017/2017 \nÁrea: Consultoria Interna em RH\n**\nNome da instítuição: Fundação Dom Cabral \nNível: Gestão e Desenvolvimento de Dirigentes \nDuração: De 2014/2014 \nÁrea: Não existente\n*", "Certificados": "\nAutoridade: StartSe\nNome: Transformação Cultural para Empresas - Julho/2021 \nIntervalo: 2021/2021\nhttps://lms.startse.com//api/certificado/60de3c42e3650499d356c66c*"}, {"Link": "https://br.linkedin.com/in/osmar-camargo-junior-78572242", "Name": "Osmar Camargo Junior", "Sumário": "Não existente!", "Ocupação": "Gerente de Produção na Baterias Pioneiro", "Localização": "Brusque, Santa Catarina Brazil", "Empresas": "\nNome: Baterias Pioneiro \nLocalização: Treze Tílias, Santa Catarina, Brasil \nDescrição: Não existente \nTempo de trabalho: 2019/2019 \nNível: Gerente de Produção \n\n**\nNome: Baterias ERBS \nLocalização: Não existente \nDescrição: Responsável pelas áreas de Produção e Manutenção : Bateria Automotiva e Moto. \nTempo de trabalho: 2014/2019 \nNível: Gerente Industrial \n\n**\nNome: Acumuladores Ajax \nLocalização: Não existente \nDescrição: Responsável pelas áreas de Produção, Manutenção e Projetos: Bateria Automotiva, Moto e Estacionária(UPs) \nTempo de trabalho: 1996/2014 \nNível: Gerente Industrial \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/odilon-machado-8a7a4a6a", "Name": "Odilon Machado", "Sumário": "Não existente!", "Ocupação": "Gerente Industrial na Renar Moveis Ltda", "Localização": "Fraiburgo, Santa Catarina Brazil", "Empresas": "\nNome: Renar Moveis Ltda \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: Não existente/Não existente \nNível: Gerente Industrial \n\n**\nNome: IKEA Group \nLocalização: Curitiba e Região, Brasil \nDescrição: Não existente \nTempo de trabalho: 2009/2011 \nNível: Technician \n\n**\nNome: Woodtrade Company \nLocalização: Vietnã \nDescrição: Não existente \nTempo de trabalho: 2005/2009 \nNível: Gerente Projetos \n\n**\nNome: Building Products Brasil \nLocalização: São Bento do Sul e Região, Brasil \nDescrição: Não existente \nTempo de trabalho: 2002/2005 \nNível: Inspetor de qualidade \n\n*", "Educação": "", "Certificados": "", "websites_0_url": "http://www.renar.com.br", "websites_0_label": "COMPANY"}, {"Link": "https://br.linkedin.com/in/nuno-miranda", "Name": "Nuno Miranda", "Sumário": "Efficient Manager with lengthy experience in tool manufacturer and with strong direct engagement in, Sales, Engineer, P&D, Maintenance, Quality, LEAN, Logistics and Trade Marketing. \n\n21 years experience in Strategic Planning, consistently delivering results through the right use of people, processes and operational excellence.\n\nNowadays i´m the Manager of Engineering & Maintenance at Dormer Pramet (Sandvik group) São Paulo/Brazil´s plant. I work with multidisciplinary team with focus on operational efficiency using new technologies.\n\nExperience as Sales Manager, leading a group of 10 people. Our target was to be the biggest LATAM player on our field. Monthly i prepared and submited a management report of LATAM sales with action plan. In same company i experienced market development on Brasil, Mexico, Ecuador and Colombia. Experience in Negotiations. \n\nExperience as Industrial Operations Manager leading multi functional team working: Engineering, Quality, HR, Maintenance, Sintering, Grinding, Plastic Injection and Billing.\n\nGreat capacity to lead high performance teams, focusing on training, performance management and the development of an intensive coaching approach.\n\nAdvanced knowledge on English language – 6 months of Engineering Degree were developed in Sheffield/England. Advanced knowledge on Spanish language.\n\nAdvanced computer skills.\n\nContacts:\n+55 11 976860915\nnunomir@hotmail.com", "Ocupação": "Sales Director | Business Development | Operations Director | Engineering Manager | Maintenance Manager | Quality Manager", "Localização": "São Paulo, São Paulo Brazil", "Empresas": "\nNome: Dormer Pramet \nLocalização: São Paulo, Brazil \nDescrição: Engineering, Quality & Maintenance Management;\nMultidisciplinar work-team;\nDevelopment SAP (S4HANA) Project;\nEnergy free market with 18 % cost saving;\nIndustry 4.0 (process & manufacturing);\nGoals definition to improve profitability;\nSynergies with other plants around world;\nSustainability projects;\nEnergy efficiency projects;\nWeekly meetings to discuss KPI´s;\nMonthly boarding meetings \nTempo de trabalho: 2020/2020 \nNível: Engineering, Quality & Maintenance Manager \n\n**\nNome: DURIT BRASIL LTDA \nLocalização: São Paulo \nDescrição: Commercial Manager for LATAM;\nDefinition of sales targets by region;\nDirect sales and sales through sales representatives;\nEngineering solutions for markets such as steel, oil & gas, automotive, food, recycling, machinery & equipment, medical and others;\nCommercial network structuring;\nDefinition of strategic products;\nNegotiation;\nNew business development;\nVendors support on visits;\nMonthly meetings of KPIs and KRIs follow-ups;\nQuarterly meetings of management alignment;\nAnnual strategic alignment meetings;\nMonitoring of profitability business evolution. \nTempo de trabalho: 2018/2020 \nNível: Sales Manager \n\n**\nNome: MOLDIT BRASIL LTDA \nLocalização: Brazil \nDescrição: Operating in Europe and South America, this company employs around 200 people around the world. The Brazilian plant has annual revenues of +/- USD4 million. As it’s core business this plant provides injection molds and plastic parts made by plastic injection. \n\nAnswering directly to the General Manager I’m responsible to introduce Durit industrial culture on the Moldit floor. Engagement with P&D, molds manufacturing, plastic injection, quality, maintenance and sales. \nTempo de trabalho: 2014/2017 \nNível: Technical Consultant \n\n**\nNome: Durit Brasil Ltda \nLocalização: Brazil \nDescrição: Answering directly to the General Manager I’m responsible for the Durit plant operations, leading a team of approximately 100 people, from which 6 Supervisors report directly to me (3 Production Engineers, 1 Maintenance Engineer, 1 Engineer Senior and 1 Quality Manager). Main Responsibilities: • Responsible for delivery times. Responsible by all production process (powder preparation, pressing, sintering, grinding, turning, milling, EDM and polish). Support to quotation department: process, method, times and materials. • Support to P&D department. • Support to Quality department: PDCA, LEAN, 5S. Business development on Brasil, México, Ecuador and Colombia. • Support to fairs in Brasil (FEIMAFE, FEIMAQ, RIO OIL & GAS, etc...) and around world (EXPOMIN Chile, WMTS Milwaukee USA, METAV Germany, etc…); Support on the beginning of ERP MICROSIGA; Support to maintenance: CNC machines, contact with machines manufacturers to solve problems by phone. \nTempo de trabalho: 2003/2017 \nNível: Operations Director | Industrial Engineering Manager \n\n**\nNome: DURIT, METALURGIA PORTUGUESA DO TUNGSTÊNIO \nLocalização: Aveiro, Portugal \nDescrição: This global company employs around 1000 people around the world. The portuguese plant has annual revenues of +/- USD20 million. As it’s core business this plant provides special parts manufactured with cemented carbide. \n\nPreparation on all production process to develop the same products line on Brazilian plant. \nTempo de trabalho: 1999/2003 \nNível: Process Engineer \n\n*", "Educação": "\nNome da instítuição: Instituto Tecnológico de Aeronáutica - ITA \nNível: Mestrado \nDuração: De 2009/2010 \nÁrea: Diamante PCD | Metal Duro | Usinagem | Estatística\n**\nNome da instítuição: Fundação Getulio Vargas / FGV \nNível: MBA \nDuração: De 2003/2004 \nÁrea: Gestão Empresarial \n**\nNome da instítuição: The University of Sheffield \nNível: Graduate Degree in Materials Engineering \nDuração: De 1998/1999 \nÁrea: Engenharia de Materiais\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/nilton-oliveira-435a7350", "Name": "Nilton Oliveira", "Sumário": "Não existente!", "Ocupação": "Gerente na Tessin", "Localização": "Suzano, São Paulo Brazil", "Empresas": "\nNome: Tessin \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2010/2010 \nNível: Gerente \n\n**\nNome: Tessin \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2000/2010 \nNível: Gerente do SGQ \n\n*", "Educação": "", "Certificados": "\nAutoridade: FM2S Treinamentos e Desenvolvimento Profissional e Gerencial Ltda.\nNome: Certificado Lean Six Sigma White Belt \nIntervalo: 2020/2020\nNão existente*"}, {"Link": "https://br.linkedin.com/in/nilson-silva-83a301119", "Name": "Nilson Silva", "Sumário": "Não existente!", "Ocupação": "Analista na Metalúrgica trapp", "Localização": "Jaraguá do Sul, Santa Catarina Brazil", "Empresas": "\nNome: Metalúrgica trapp \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2008/2008 \nNível: Analista de processos e Programador corte laser \n\n*", "Educação": "\nNome da instítuição: Anhanguera Educacional \nNível: Tecnólogo  \nDuração: De 2009/2012 \nÁrea: Tecnologia em Produção Industrial\n**\nNome da instítuição: IFSC - Instituto Federal de Santa Catarina \nNível: Técnico  \nDuração: De 2004/2006 \nÁrea: Tecnologia em Eletromecânica\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/nilson-flausino-da-silva-a1074848", "Name": "nilson Flausino da silva", "Sumário": "Não existente!", "Ocupação": "Gerente de fábrica na Avenorte Avícola Cianorte Ltda", "Localização": "Cianorte, Paraná Brazil", "Empresas": "\nNome: Avenorte Avícola Cianorte Ltda \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: Não existente/Não existente \nNível: Gerente de fábrica \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/nilson-martins-99128866", "Name": "Nilson Martins", "Sumário": "Não existente!", "Ocupação": "Diretor Executivo na Mayekawa do Brasil", "Localização": "Guarulhos, São Paulo Brazil", "Empresas": "\nNome: Mayekawa do Brasil \nLocalização: Arujá \nDescrição: Não existente \nTempo de trabalho: 2017/2017 \nNível: Diretor Executivo \n\n**\nNome: Mayekawa do Brasil \nLocalização: Arujá \nDescrição: Responsável pelos departamentos financeiro, controladoria, RH, TI e serviços gerais \nTempo de trabalho: 1995/1995 \nNível: Diretor Administrativo Financeiro \n\n*", "Educação": "\nNome da instítuição: Fundação Getulio Vargas \nNível: Bacharelado em Administração \nDuração: De 1982/1985 \nÁrea: Finanças e Marketing\n*", "Certificados": ""}]