[{"Link": "https://br.linkedin.com/in/clovis-oliveira-73466a73", "Name": "Clovis Oliveira", "Sumário": "Empresa 1: 3,5 anos como Técnico de Fábrica de Tratores 3,5 anos demonstrador e 3,5 vendedor de tratores.\nEmpresa 2: 2 anos atendente técnico interno, 2 anos responsável técnico de produto 1 ano gestor de atendimento interno, 6 anos gestor de atendimento externo 4 anos gestor de rede de serviços. Empresa 3: 4,5 anos gerente de pos vendas (atendimento, vendas de peças e gestão de estoques).", "Ocupação": "\"Ninguém cresce sozinho\". ...Shunji Nishimura", "Localização": "Veranópolis, Rio Grande do Sul Brazil", "Empresas": "\nNome: Ipacol Máquinas Agrícolas \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2015/2015 \nNível: Gerente de pós-venda \n\n**\nNome: Jacto \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2007/2007 \nNível: Coordenador de Rede de Pós Vendas \n\n*", "Educação": "\nNome da instítuição: UNIVEM - Centro Universitário Eurípides de Marília \nNível: Não existente \nDuração: De Não existente/Não existente \nÁrea: Especializações em Vendas, Merchandising e Marketing\n**\nNome da instítuição: UNIVEM - Centro Universitário Eurípides de Marília \nNível: Especialização em Vendas e Marketing \nDuração: De Não existente/Não existente \nÁrea: Administração, Negócios e Marketing\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/cleverson-tschoeke-b8bb34100", "Name": "Cleverson Tschoeke", "Sumário": "\n* Gerente Industrial no segmento de produção de móveis em madeira, sendo o responsável pela Gestão de 02 Unidades Produtivas (pré corte a expedição),  Manutenção e Planejamento da Produção. \n\n* Coordenador de Projetos, Engenharia Industrial e Qualidade. Ampla experiência em  elaboração, desenvolvimento e implantação de Projetos de Ampliações Industriais,  Aquisição de Equipamentos, Elaboração e Implantação de Projetos com a finalidade de buscar investimentos (FINAME e FINEP); \n\n* Experiência em Desenvolvimento e Implantação de Padrões Operacionais, Gestão por Indicadores de Desempenho,  Procedimentos Produtivos/Administrativos, Coordenação do Sistema da Qualidade e Melhoria Contínua;\n\n* Experiência como Gerente Industrial em unidades com 350 colaboradores na Àrea Industrial, Manutenção, PCP e Segurança do Trabalho e Meio Ambiente.  \n\n* Experiência de 12 anos como supervisor de produção, atuando na Gestão de Equipes de trabalho com até 60 colaboradores, fazendo a Gestão de Pessoas, Gestão da Produção, Gestão de Indicadores e demais atribuições inerentes ao cargo de Supervisor;\n\n Sólida experiência em negociação, elaboração de orçamentos, Desenvolvimento  de  Projetos com o MS Project e AutoCad,  Desenvolvimento de Normas e Procedimentos Industriais e Administrativos segundo o padrão da ISO.  Elaboração de métodos e padrões de tempo/produção hora   para operações e equipamentos  industriais, e formação de tempo padrão para custos. Elaboração e aplicação de treinamentos voltados a qualidade e a produtividade industrial.\nTrabalho como Gestor utilizando a Gestão por Processos e indicadores produtivos em forma de mapas de processo conforme a metodologia da Fundação Dom Cabral. Também aplico a Teoria das Restrições e os fundamentos da Manufatura Enxuta como ferramentas auxiliares na Gestão Produtiva.", "Ocupação": "Gerente Industrial na Móveis Katzer Ltda", "Localização": "Não existente!", "Empresas": "\nNome: Móveis Katzer Ltda \nLocalização: São Bento do Sul \nDescrição: Responsável pelo Gerenciamento de Operações Industriais (pre corte, usinagem, pintura, montagem, embalagem e expedição) de toda a cadeia produtiva  para a fabricação de móveis em madeira de pinus para exportação, pelas atividades da manutenção e gerenciamento de prestadores de serviços, englobando em torno de 500 colaboradores diretos e indiretos.  \nTempo de trabalho: 2019/2019 \nNível: Gerente Industrial \n\n**\nNome: Móveis Katzer Ltda \nLocalização: São Bento do Sul, Santa Catarina \nDescrição: Desenvolver e coordenar projetos de acordo com o Planejamento Estratégico da Cia.; desenvolver, implementar e dar suporte a processos de gestão na área fabril, manutenção e prestadores de serviços. Desenvolver junto à fornecedores equipamentos específicos para suprir as necessidades da Cia. Desenvolver, implementar e acompanhar indicadores  para o processo produtivo visando melhorar o lead time de produção e a OEE dos equipamentos.  \nTempo de trabalho: 2018/2019 \nNível: Gestor de Projetos \n\n**\nNome: Oxford Porcelanas Espirito Santo \nLocalização: São Mateus e Região, Brasil \nDescrição: Responsável pelo Start-Up da Unidade Fabril e posteriormente pelo Gerenciamento da Área Produtiva, Manutenção, Sistema da Qualidade, Tempos e Métodos e Segurança do Trabalho da Oxford Porcelanas Espírito Santo. A unidade contava  com 400 colaboradores e produção mensal de 1.300.000 peças cerâmicas. \nTempo de trabalho: 2016/2017 \nNível: Gerente Industrial \n\n**\nNome: Oxford Porcelanas S/A \nLocalização: São Bento do Sul e Região, Brasil \nDescrição: * Coordenador de auditorias internas e externas,   responsável pelo Sistema da Qualidade  (ISO 9001);\n* Responsável em promover treinamentos sobre qualidade, coordenação do CCQ, desenvolver e atualizar normas, padrões e instruções de trabalho;\n* Coordenar  o sistema de medição e calibração, coordenar a calibração de todos os equipamentos;\n* Coordenar alterações de layout administrativo e industrial, projetos de ampliação fabril, orçamentos para ampliação industrial e aquisição de equipamentos; \n* Coordenar equipes de trabalho para desenvolvimento de projetos;\n* Coordenar compras de materiais e insumos;\n* Elaborar e apresentar  estudos de viabilidade dos projetos apresentados, elaboração de estudos e descritivos dos números de produção, análises de equipamentos e imóveis  a serem adquiridos para a organização; \n* Responsável pela elaboração, desenvolvimento, implantação e operação da Oxford Porcelanas ES, Fábrica com 400 funcionários e 25.000 m2 de área construída.  \nTempo de trabalho: 2009/2015 \nNível: Coordenador de Sistema da Qualidade, Tempos e Métodos e Projetos. \n\n**\nNome: Oxford Porcelanas S/A \nLocalização: São Bento do Sul, Santa Catarina \nDescrição: Supervisor de Produção em vários setores da Oxford Porcelanas. \nTempo de trabalho: 2000/2009 \nNível: Supervisor de produção \n\n*", "Educação": "\nNome da instítuição: Fundação Dom Cabral \nNível: PDD \nDuração: De 2010/2012 \nÁrea: Administração de Empresas\n**\nNome da instítuição: Univille Campus São Bento do Sul \nNível: Bacharelado em Administração \nDuração: De 1997/2001 \nÁrea: Negócios Internacionais e Comércio Exterior\n**\nNome da instítuição: SOCIESC \nNível: Pós Graduação \nDuração: De 2011/2012 \nÁrea: Lean Manufacturing\n*", "Certificados": "\nAutoridade: Univille Universidade\nNome: Bacharel em Administração de Empresas \nIntervalo: Não existente/Não existente\nNão existente*"}, {"Link": "https://br.linkedin.com/in/cleder-niero-2496b417b", "Name": "Cleder Niero", "Sumário": "Não existente!", "Ocupação": "Gerente geral na GDM Plásticos", "Localização": "Greater Manaus, Amazonas Brazil", "Empresas": "\nNome: GDM Plásticos \nLocalização: Manaus, Amazonas, Brasil \nDescrição: Não existente \nTempo de trabalho: 2015/2015 \nNível: Gerente Geral \n\n**\nNome: Embalagens Plaszom \nLocalização: Orleans, Santa Catarina, Brasil \nDescrição: Não existente \nTempo de trabalho: 1991/2014 \nNível: Gerente Geral \n\n*", "Educação": "\nNome da instítuição: Fundação Getulio Vargas \nNível: Master of Business Administration - MBA \nDuração: De 2018/2019 \nÁrea: Controladoria, Finanças e Gestão Tributária \n**\nNome da instítuição: Fundação Getulio Vargas \nNível: Master of Business Administration - MBA \nDuração: De 2015/2017 \nÁrea: Economia e Gestão Empresarial\n**\nNome da instítuição: SLAC \nNível: PCC \nDuração: De 2016/2016 \nÁrea: Coaching\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/cleber-silva-34257229", "Name": "Cleber Silva", "Sumário": "➤ Profissional com 21 anos de vivência em Recursos Humanos, com experiência em Empresas dos segmentos: Industrial/Varejo/Bens de Consumo, com expertise em Relações Trabalhistas e Sindicais e atual Coordenador da equipe de Relações do Trabalho do segundo maior sindicato representativo do Brasil, SIMECS.\n\n➤ Sólidos conhecimentos na condução de projetos de Atração e Retenção, Avaliação de desempenho, Gestão de Mudança, Pesquisa de clima, Remuneração Variável, Projetos de Desenvolvimento de Carreira, Endomarketing e certificações NBR ISO.\n\n➤ Forte envolvimento no negócio, garantindo o alinhamento das ações de RH com o planejamento e resultado da empresa. Gestão de equipes de até 20 colaboradores, envolvendo-se na definição e priorização de atividades, controle de interface com demais áreas, treinamento e acompanhamento de profissionais.\n", "Ocupação": "Coordenador de Recursos Humanos na Lojas Colombo S/A", "Localização": "Caxias do Sul, Rio Grande do Sul Brazil", "Empresas": "\nNome: Susin Francescutti Metalúrgica \nLocalização: Caxias do Sul e Região, Brasil \nDescrição: * Gerenciamento de todos os subsistemas de Gestão de Pessoas, Medicina e Segurança do Trabalho e Terceiros.\n* Planejamento e execução do Plano Estratégico de Recursos Humanos;\n* Gerenciamento e Implantação de políticas e processos de benefícios flexíveis, atração e retenção, desenvolvimento de lideranças, remuneração estratégica e plano de carreira;\n* Gerenciamento da estrutura de Cargos e Salários nas políticas de premiações, comissões, promoções, enquadramentos, transferências e budget orçamentário. \nTempo de trabalho: 2017/2017 \nNível: Gerente de Gestão com Pessoas \n\n**\nNome: DöhlerGroup \nLocalização: Antônio Prado, Rio Grande do Sul, Brasil \nDescrição: * Gerenciamento de todos os subsistemas de RH/Gestão de Pessoas nas Unidades/Plantas (RS e SP), gerenciando Folha de Pagamento, terceiros e Relações Sindicais;\n* Planejamento e execução do Plano Estratégico de Recursos Humanos;\n* Gerenciamento e Implantação de políticas de benefícios flexíveis, atração, desenvolvimento e retenção de pessoas;\n* Integração Organizacional com o Grupo Dohler;\n* Redefinição da Estrutura industrial de cargos (Organograma Industrial), processos e políticas de RH;\n* Desenvolvimento de políticas da Gestão da Segurança do Trabalho;\n* Gerenciamento da estrutura de Cargos e Salários nas políticas de premiações, comissões, promoções, enquadramentos, transferências e budget orçamentário.\n\nPRINCIPAIS RESULTADOS/PROJETOS:\n\n* Redução de 4% de Turnover para 1,2%\n* Redução de Absenteísmo de 5% para 1,5%;\n* Implantação de PPR e Benefícios Flexíveis gerando retenção dos profissionais.\n* Implantação e Desenvolvimento de programas de liderança ao time Produtivo e Administrativo resultando em engajamento e foco em resultado.\n* Estruturação do Plano de Cargos e Salários em todos os níveis organizacionais. \nTempo de trabalho: 2015/2017 \nNível: Gerente de Recursos Humanos \n\n**\nNome: Tabone Ind. e Com. de Plásticos Ltda \nLocalização: Caxias do Sul e Região, Brasil \nDescrição: * Gestão de 08 talentos nas áreas de Administração de Pessoal, Recrutamento e Seleção, Cargos e Salários, Treinamento e Desenvolvimento, Benefícios, Segurança e Medicina do Trabalho e Relações Trabalhistas e Sindicais; \n* Gestão do planejamento estratégico de RH versus planejamento estratégico da empresa;\n* Gestão das políticas de benefícios flexíveis, T&D, remuneração e recrutamento e seleção;\n* Responsável pela confecção da folha de pagamento de 600 funcionários.\n* Gestão das relações sindicais da empresa e Preposto da empresa na Justiça do Trabalho;\n\nPRINCIPAIS RESULTADOS/PROJETOS:\n\n* Prêmio Destaque em RH – Projeto Benefícios Flexíveis – ARH Serrana – 2013\n* Implantação de consultoria interna de RH;\n* Implantação de Endomarketing e política de comunicação; \nTempo de trabalho: 2012/2014 \nNível: Coordenador de Recursos Humanos \n\n**\nNome: Grendene S/A \nLocalização: Farroupilha - RS \nDescrição: * Gestão das áreas de Administração de Pessoal, Benefícios, Relações Trabalhistas e Sindicais (unidade de Farroupilha, 1.500 funcionários e assessorando as demais plantas).\n* Preposto na Justiça do Trabalho;\n \nTempo de trabalho: 2011/2012 \nNível: Líder de Administração de Pessoal \n\n**\nNome: Lojas Colombo S/A \nLocalização: Farroupilha - RS \nDescrição: * Gestão de 20 talentos nas áreas de Administração de Pessoal, Cargos e Salários, Benefícios, Segurança e Medicina do Trabalho e Relações Trabalhistas e Sindicais; planejamento estratégico de RH versus planejamento estratégico da companhia;\n* Gestão de cargos e salários nas políticas de premiações, comissões, promoções, enquadramentos, transferências e budget orçamentário;\n* Gestão das políticas de benefícios;\n* Responsável pela confecção da folha de pagamento de 6.000 funcionários com remunerações nas categorias mensalistas e comissionadas, 200 autônomos e 05 Cooperativas;\n* Responsável pela automatização de diversos processos através da ferramenta workflow;\n* Usuário chave do grupo de implantação da ferramenta ERP (Enterprise Resource Planning);\n* Coordenação das relações sindicais da empresa (234 sindicatos ativos); \n* Preposto da empresa na Justiça do Trabalho;\n* Responsável pelo projeto \"Multiplicando Conhecimento\", detalhando cada processo da área e produzindo manual para realização das atividades. \n\nPRINCIPAIS RESULTADOS/PREMIAÇÕES:\t\n\n* Implantação sistema de gestão de RH;\n* Automatização de processos operacionais resultando em assertividade, redução de tempo e custo para a companhia, Implantação ERP – Sistema integrado de processos;\n* Top Ser Humano ABRH RS – Case Coaching para Resultados\n* Top de Marketing ADVB RS– Case Uni Colombo\n* 150 melhores empresas para se trabalhar (Revista Você S/A nos anos de 2008, 2009 e 2010). \nTempo de trabalho: 2004/2011 \nNível: Coordenador de Recursos Humanos \n\n*", "Educação": "\nNome da instítuição: FSG - Centro Universitário da Serra Gaúcha \nNível: Master of Business Administration - MBA \nDuração: De 2012/2013 \nÁrea: Administração de Empresas\n**\nNome da instítuição: Faculdade da Serra Gaucha \nNível: Bacharel \nDuração: De 2004/2009 \nÁrea: Administração de Empresas - RH\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/cleber-frezza-24721b68", "Name": "Cleber Frezza", "Sumário": "Não existente!", "Ocupação": "Gerente de Engenharia Corporativo na Progas e Braesi", "Localização": "Caxias do Sul, Rio Grande do Sul Brazil", "Empresas": "\nNome: Progas & Braesi \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2013/2013 \nNível: Gerente de Engenharia de Produtos \n\n**\nNome: Tabone Ind. e Com. de Plásticos Ltda \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2010/2013 \nNível: Coordenador de Engenharia e Ferramentaria \n\n**\nNome: Wictory Ltedesco \nLocalização: Caxias do Sul Area, Brazil \nDescrição: Não existente \nTempo de trabalho: 2008/2010 \nNível: Gerente de Engenharia \n\n**\nNome: Progás & Braesi \nLocalização: Caxias do Sul Area, Brazil \nDescrição: Não existente \nTempo de trabalho: 2004/2008 \nNível: Gerente de Produto \n\n*", "Educação": "\nNome da instítuição: Fundação Getulio Vargas  / FGV \nNível: Master of Business Administration (MBA) \nDuração: De 2012/2015 \nÁrea: Gerenciamento de Projetos\n**\nNome da instítuição: Universidade de Caxias do Sul \nNível: Tecnólogo em Polímeros \nDuração: De Não existente/Não existente \nÁrea: Não existente\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/claudir-ambra-lizot", "Name": "Claudir Ambra Lizot", "Sumário": "Personal Purpose:\nEnable the achievement of objectives and results desired by people, companies and organizations, considering the possible solutions and alternatives to problems and difficulties faced, mitigating risks and optimizing processes.\n\nGeneralist professional, with large experience in management of Legal Department.\nQualified in Development of people and teams, Internal Legal Counseling, Legal Marketing and Product Development, Management of litigation and external counsel, Acting in highly regulated segments, specially Health and Sanitary (ANVISA), Regulatory and Compliance.\nAlso experienced with Corporate and Regulatory Affairs.\nExin certified Data Protection Officer.\n\nListed as one of the most influential and innovative in-house counsels of Brazil in the GC Powerlist Brazil 2018 research published by Legal 500. \n“Claudir Ambra Lizot is the legal director at JTI (Japan Tobacco International) in Brazil, covering all legal and regulatory matters for the international tobacco giant in the Brazilian market. The company has a long history in Brazil and is the country’s second largest producer and number one exporter. Lizot has considerable experience in civil and labour litigation, and has spent the past four years at JTI, having previously been in private practice. As one nominator identified, ‘Lizot represents what a real partner client should be. Collaborative, informed, updated, dynamic and objective. His guidance is always appreciated, as he manages to consult on matters with established goals. [He] acts as a true partner to outside counsel and leads both in-house legal and technical teams with wisdom and clarity’. In his time at JTI, he has quickly become a leader within the industry, as another nominator identifies, ‘Lizot is an excellent and experienced lawyer that knows how to conduct the company’s business. He has an excellent sense of business judgement and he is always open to discussion. Lizot is great to deal with, very helpful and has the ability to articulate efficient solutions to complex problems’.”\n(https://www.legal500.com/assets/pages/cc100/2018/brazil-18.html)\n\nLeader of the JTI Brazil Legal Team listed among the 100 top Legal teams in Brazil in 2019 by the Legal500 GC Powerlist (http://www.legal500.com/assets/pages/cc100/2019/brazil-teams-19.html)", "Ocupação": "Legal Counsel | DPO (Exin certified) | Legal Manager | Legal Director | Gerente Jurídico | Diretor Jurídico | Head of Legal", "Localização": "São Paulo, São Paulo Brazil", "Empresas": "\nNome: MOVENT Automotive \nLocalização: Diadema, São Paulo, Brazil \nDescrição: • Management of Legal Department of company in the Autoparts sector\n• Restructuring of the Legal Department for the Company as well as for other entities of the Company’s Group\n• Implementation of Governance and Risk Management Model and readjustment of ways of work of the Legal Department, serving as model for other departments of the Company in Brazil and abroad.\n• Acting and Management of matters regarding Civil, Labor and Tax Litigation, Compliance, Regulatory, Corporate Law, drafting and reviewing contracts and internal policies \nTempo de trabalho: 2020/2020 \nNível: Head Of Legal \n\n**\nNome: JTI (Japan Tobacco International) \nLocalização: São Paulo Area, Brazil \nDescrição: • General Management of the Legal Department in Brazil\n• Active participation in the Strategical Planning and Decision Making Process\n• Work in close collaboration with Corporate Affair, participating in engagements with Public Authorities, Industry associations and before other companies in the Tobacco Sector\n• Management and implementation of best practices in the Product Importation Processes and implementation of Cigarettes Factory in Brazil to supply the national and Latin-American markets\nMain Projects and Achievements\n- Operational and Corporate Planning and Restructuring of JTI Group’s companies in Brazil in order to allow Tax optimization in Manufacturing and Importing of Products \n- Development of the Company’s Legal Department\n- Negotiation and Contract drafting for the importation of products from a Competitor Company in Indonesia for commercialization in Brazil\n- Management of Project of Exchange of knowledge and potential sharing of logistic structure with Competitor in compliance with Brazilian and International Competition Law Standards and Regulation. \nTempo de trabalho: 2018/2019 \nNível: Legal Director \n\n**\nNome: JTI (Japan Tobacco International) \nLocalização: São Paulo Area, Brazil \nDescrição: Legal Manager – Brazil and South America Markets\n• Management of the Legal Department of the Company in Brazil and support to international operations in Latin America, including Local Operation in Bolivia and Joint Ventures in Argentina and Peru, as well as in the prospection of new Markets\n• Management and Acting in matters regarding Litigation, Compliance, Regulatory (including product registration before ANVISA), Corporate Law, rafting and reviewing contracts and internal policies.\n• General Counseling for company’s internal demands and consultations, especially for Legal Marketing and Product Development, reviewing product advertising in Points of Sale and development of packages in compliance with Local and Latin-American countries’ Regulation\nMain Projects and Achievements\n- Structuring of the Company’s Legal Department, which did not exist before hire\n- Merger of companies of the group in Brazil, in order to unify and optimize costs and internal processes\n- Acquisition and Incorporation of a National Product Distributor \nTempo de trabalho: 2014/2018 \nNível: Legal Manager \n\n**\nNome: De Vivo, Whitaker e Castro Advogados \nLocalização: São Paulo Area, Brazil \nDescrição: Secondment as in-house attorney for firm's clients, acting in multiple law functions (civil, labor, litigation, contracts)\n\n- Cerveja Proibida - from 08/2013 to 01/2014\n•  Seconded by DVWCA to Company’s Legal Department\n•  Drafting and Review of Contracts of different natures, including Advertising Agreements\n• Acting in matters related to Commercial and Labor Litigation, including Union negotiations, Compliance, Regulatory and Corporate Law and Drafting of Internal Policies\n•  Counseling for client’s internal demands, acting in project for reviewing the management operation regarding returnables and bottle containers\nMain Projects and Achievements\n- Acting in the closing of Brewery Acquisition Operation, including in Due Diligence process in coordination with HR and Marketing functions\n- Negotiation of Collective Agreement with the Union for the newly acquired operation in Minas Gerais State \n\n- RS Morizono Empreendimentos Imobiliários Ltda. - from 01/2014 to 07/2014\n•  Seconded by DVWCA to Company’s Legal Department\n• Acting for Holding responsible for multiple businesses, including pharmaceuticals, real estate (leases and construction), management of Intellectual Property and Radio Broadcasting, and also Cerveja Proibida (below)\n• Drafting and review of contracts of different natures, including Artistic Productions and Advertising Agreements with artists, as well as assignment of Concessions for Radio Broadcasting\n• Management of Commercial and Labor Litigation and Counseling, including management of External Counsel hired by the client\n•  Counseling for client’s internal demands\n\n- Nextel - from 07/2014 to 08/2014 \nTempo de trabalho: 2013/2014 \nNível: Attorney at Law \n\n**\nNome: Ambra Lizot Advogados \nLocalização: São Paulo Area, Brazil \nDescrição: Attorney Owner\n• General Administration of a small Law firm, being responsible for deadline control, finance and human resources\n• Legal Advisory for companies, both in preventive and contentious areas, including drafting and review of contracts, Corporate matters and intellectual property\n• Litigation and Counseling in the main areas of Law, including civil, labor, family, real estate and sports law \n• Participation in hearings and presentation of defenses before Disciplinary Commissions and Sport’s Courts of Appeals\nMain Projects and Achievements\n- Acting in setting up operations for company in the segment of systems and trainings for financial sector\n- Promoting Class Action representing retirees and pensioners of public company requesting for reinstatement of a more beneficial health plan \nTempo de trabalho: 2007/2013 \nNível: Owner \n\n*", "Educação": "\nNome da instítuição: Universidade Presbiteriana Mackenzie \nNível: Bachelor \nDuração: De 2001/2005 \nÁrea: Law\n**\nNome da instítuição: Ashridge Executive Education, Hult International Business School \nNível: Leading on the Edge \nDuração: De 2018/2018 \nÁrea: Advanced Leadership \n**\nNome da instítuição: IMD Business School \nNível: Legal Solution Orientation Workshop \nDuração: De 2016/2016 \nÁrea: Legal\n*", "Certificados": "\nAutoridade: London Business School\nNome: LETP - Legal Entrepreneurship Training Program \nIntervalo: 2015/2015\nNão existente**\nAutoridade: EXIN\nNome: Privacy and Data Protection Essentials \nIntervalo: 2020/2020\nhttps://app.exeed.pro/badge/63715**\nAutoridade: EXIN\nNome: Privacy and Data Protection Foundation \nIntervalo: 2020/2020\nhttps://app.exeed.pro/badge/65303**\nAutoridade: EXIN\nNome: EXIN Information Security Foundation based on ISO/IEC 27001 \nIntervalo: 2020/2020\nhttps://app.exeed.pro/badge/66775**\nAutoridade: EXIN\nNome: EXIN Certified Data Protection Officer \nIntervalo: 2020/2020\nhttps://app.exeed.pro/badge/68860**\nAutoridade: OAB - Ordem dos Advogados do Brasil\nNome: Lawyer \nIntervalo: 2006/2006\nNão existente**\nAutoridade: EXIN\nNome: EXIN Privacy and Data Protection Practitioner \nIntervalo: 2020/2020\nhttp://www.exin.com/certificate-authentication*", "birthdate_month": 6, "birthdate_day": 18}, {"Link": "https://br.linkedin.com/in/claudio-rosseto-986704187", "Name": "Claudio Rosseto", "Sumário": "GERENTE DE PROJETOS E MANUTENÇÃO", "Ocupação": "Gerente industrial na Ecofabril Industria E Comercio", "Localização": "Não existente!", "Empresas": "\nNome: Ecofabril Industria E Comercio \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2004/2004 \nNível: Gerente industrial \n\n*", "Educação": "\nNome da instítuição: Grupo Anchieta \nNível: Master of Business Administration - MBA \nDuração: De 2017/2018 \nÁrea: GESTAO DE PROJETOS E LEAN MANUFACTURING\n**\nNome da instítuição: Universidade Paulista \nNível: Bacharelado \nDuração: De 2005/2009 \nÁrea: Mecatrônica, Robótica e Engenharia de Controle e Automação\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/claudio-r-pereira-53252534", "Name": "Claudio R Pereira", "Sumário": "Não existente!", "Ocupação": "Gerente Comercial na Linhas Setta Ltda", "Localização": "São Paulo, São Paulo Brazil", "Empresas": "\nNome: Linhas Setta Ltda \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 1997/1997 \nNível: Gerente Comercial \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/claudio-paiva-95b175134", "Name": "claudio paiva", "Sumário": "Não existente!", "Ocupação": "Diretor comercial na kuka produtos infantis ltda", "Localização": "Santo André, São Paulo Brazil", "Empresas": "\nNome: kuka produtos infantis ltda \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: Não existente/Não existente \nNível: Diretor comercial \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/claudio-carteiro-41480750", "Name": "Claudio Carteiro", "Sumário": "Responsável pela Diretoria Comercial Brasil e LATAM para comercialização de sistemas de energia UPS (No Breaks), estabilizadores, sistema de monitoramento de baterias (BMS) e Sistema IT Médico.", "Ocupação": "Diretor comercial na CM Comandos Lineares", "Localização": "São Paulo, São Paulo Brazil", "Empresas": "\nNome: CM Comandos Lineares \nLocalização: São Paulo e Região, Brasil \nDescrição: Não existente \nTempo de trabalho: 2019/2019 \nNível: Diretor comercial \n\n**\nNome: CM Comandos Lineares \nLocalização: São Paulo e Região, Brasil \nDescrição: Não existente \nTempo de trabalho: 2009/2019 \nNível: Gerente comercial \n\n**\nNome: CM Comandos Lineares \nLocalização: São Paulo e Região, Brasil \nDescrição: Não existente \nTempo de trabalho: 2003/2009 \nNível: Supervisor comercial \n\n**\nNome: CM Comandos Lineares \nLocalização: São Paulo e Região, Brasil \nDescrição: Não existente \nTempo de trabalho: 1999/2003 \nNível: Engenheiro de aplicações sênior \n\n**\nNome: Moeller Electric \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 1995/1999 \nNível: Engenheiro Elétrico \n\n*", "Educação": "\nNome da instítuição: Faculdade de Engenharia Industrial \nNível: Engenheiro Elétrico \nDuração: De 1994/1998 \nÁrea: Engenharia Elétrica e Eletrônica\n**\nNome da instítuição: Escola Técnica Federal de São Paulo \nNível: Técnico Eletrotécnico \nDuração: De 1989/1993 \nÁrea: Eletrotécnica\n**\nNome da instítuição: Colégio Paulistano \nNível: Não existente \nDuração: De 1986/1988 \nÁrea: Não existente\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/cláudio-silva-333851b2", "Name": "Cláudio Silva", "Sumário": "Não existente!", "Ocupação": "Líder de Departamento Logíst na Accell Soluções para Energia e Água Ltda", "Localização": "Americana, São Paulo Brazil", "Empresas": "\nNome: Accell Soluções para Energia e Água Ltda \nLocalização: Americana, São Paulo, Brasil \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: Líder de Departamento Logíst \n\n**\nNome: Accell Soluções para Energia e Água Ltda \nLocalização: Americana, São Paulo, Brasil \nDescrição: Não existente \nTempo de trabalho: 2016/2021 \nNível: Analista de Planejamento de Produção Pleno \n\n**\nNome: Itron \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2011/2016 \nNível: Analista de Logistica \n\n*", "Educação": "\nNome da instítuição: Extecamp Unicamp \nNível: Especialização \nDuração: De 2012/2012 \nÁrea: Tomada de Decisões e Melhoria em Logística\n**\nNome da instítuição: Extecamp Unicamp \nNível: Especialização \nDuração: De 2012/2012 \nÁrea: Gerência de Transportes\n**\nNome da instítuição: Universidade Paulista \nNível: Graduado \nDuração: De 2009/2012 \nÁrea: Gestão da Cadeia de Suprimentos e Logística\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/claudio-garcia-b46b2220", "Name": "Claudio Garcia", "Sumário": "Não existente!", "Ocupação": "Business Manager at CONVERPLAST Embalagens", "Localização": "São Paulo, São Paulo Brazil", "Empresas": "\nNome: Converplast \nLocalização: Guarulhos - SP \nDescrição: Não existente \nTempo de trabalho: 2016/2016 \nNível: Manager Business Development \n\n*", "Educação": "\nNome da instítuição: Pós Graduação - Faculdades Oswaldo Cruz \nNível: graduated \nDuração: De 1979/1982 \nÁrea: Chemistry\n**\nNome da instítuição: University of La Verne \nNível: Não existente \nDuração: De Não existente/Não existente \nÁrea: Não existente\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/claudio-barberini-junior-23a75325", "Name": "Claudio Barberini Junior", "Sumário": "Não existente!", "Ocupação": "diretor de Tecnologia e desenvolvimento na Alumbra Produtos Eletricos e Eletronicos Ltda", "Localização": "São Bernardo do Campo, São Paulo Brazil", "Empresas": "\nNome: Alumbra Produtos eletricos e Eletronicos Ltda \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: Não existente/Não existente \nNível: gerente \n\n**\nNome: Alumbra Produtos Eletricos e Eletronicos Ltda \nLocalização: Sao Bernardo do campo \nDescrição: Alumbra produz material eletrico residencial ,industrial e de iluminação \nTempo de trabalho: 1986/1986 \nNível: diretor de Tecnologia e desenvolvimento \n\n**\nNome: NJE CIESP \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2007/2009 \nNível: ex diretor \n\n*", "Educação": "", "Certificados": "", "websites_0_url": "http://www.alumbra.com.br", "websites_0_label": "COMPANY"}, {"Link": "https://br.linkedin.com/in/claudinei-serpa-lara-0052082b", "Name": "Claudinei Serpa Lara", "Sumário": "Carreira desenvolvida nas áreas de Finanças Corporativas e Administração Geral, tendo atuado em funções de Alta Gestão em empresas de grande porte, submetidas a regras de Governança Corporativa.\nExperiência como responsável pelas áreas de Controladoria, Contábil, Finanças, Tesouraria, Planejamento Fiscal e Tributário, Orçamento, Custos, Recursos Humanos e atividades administrativas.\nAtuação na definição do Planejamento Estratégico e na implementação do processo Orçamentário anual (Budget/Forecast) com envolvimento de todas as áreas da empresa;\nExperiência na representação, negociação e contratação de financiamentos e recursos financeiros com bancos comerciais e instituições de fomento (BNDES, FINEP).\nAtuação como representante legal e financeiro e experiência em reportes a alta gestão. Participação em processos de implantação de sistemas integrados de gestão (Datasul, Proteus-Totvs).", "Ocupação": "Diretor Financeiro - Grupo ORTENG", "Localização": "Belo Horizonte, Minas Gerais Brazil", "Empresas": "\nNome: Balteau Produtos Elétricos LTDA \nLocalização: itajubá \nDescrição: Não existente \nTempo de trabalho: 2016/2016 \nNível: Diretor \n\n**\nNome: ORTENG Equipamentos e Sistemas Ltda \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2011/2011 \nNível: Gerente Corporativo Financeiro \n\n**\nNome: ORTENG Equipamentos e Sistemas Ltda \nLocalização: Contagem Area, Brazil \nDescrição: Não existente \nTempo de trabalho: 2005/2011 \nNível: Gerente Administrativo Financeiro \n\n*", "Educação": "\nNome da instítuição: Wharton School, University of Pennsylvania \nNível: Strategy and Business Innovation Program \nDuração: De 2012/2012 \nÁrea: Business Administration, Management and Operations\n**\nNome da instítuição: Faculdade de Administração de Brasilia \nNível: Administrador de Empresas \nDuração: De 2002/2006 \nÁrea: Business Administration and Management, General\n**\nNome da instítuição: UFMG - Universidade Federal de Minas Gerais \nNível: Pos graduado \nDuração: De Não existente/Não existente \nÁrea: Controladoria e Finanças\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/claudinei-aguiar-30805334", "Name": "Claudinei Aguiar", "Sumário": "Minha experiência profissional passa por diversas empresas nacionais e multinacionais,  na área HSE atuando na coordenação do Setor de Segurança do Trabalho e Meio Ambiente sendo sempre o responsável pelo SESMT.\n\nSpecialties: Pós-Graduado em Engenharia de Segurança do Trabalho pela UFJF\nPós-Graduação em Análise Ambiental pela UFJF\nCurso de Extensão Segurança Em Unidades de Produção de Petróleo no Mar – UFRJ", "Ocupação": "Gerente de SMS da empresa Etesco Brasil, LTD", "Localização": "Macaé, Rio de Janeiro Brazil", "Empresas": "\nNome: Etesco \nLocalização: Macaé Area, Brazil \nDescrição: Não existente \nTempo de trabalho: 2012/2012 \nNível: Gerente de SMS \n\n**\nNome: Baker Hughes \nLocalização: BHI-PP - Macaé \nDescrição: Coordenação do HSE de duas bases e três barcos de estimulação;\nResponsável pelo atendimento da Legislação de Segurança do Trabalho e Meio Ambiente;\nResponsável por coordenar o processo de fusão com a Baker Hughes no que se refere a adequação aos procedimentos corporativos, alinhamento com a nova política e implementação do novo sistema de gestão;\nCoordenar e programar as ações dos técnicos de segurança e setor médico;\nDar suporte as gerencias das bases e dos barcos;\nAvaliar os anexos de contratos nos requisitos de SMS;\nRealizar auditorias internas de HSE;\nResposável pelo atendimento as auditorias de clientes nos requisitos de HSE. \nTempo de trabalho: 2011/2012 \nNível: Safety Coordinator \n\n**\nNome: Schlumberger Serviços de Petróleo Ltda \nLocalização: Macaé - RJ \nDescrição: Coordenação do SESMT;\nResponsável pelo atendimento da Legislação de Segurança do Trabalho;\nManter o sistema de prevenção de incêndio em perfeitas condições gerenciando as ações da empresa de manutenção terceirizada;\nRealizar treinamentos nos novos colaboradores sobre procedimentos de segurança, técnicas de prevenção de lesões, segurança em eletricidade e outros;\nDar suporte ao funcionamento da CIPA. \nTempo de trabalho: 2010/2011 \nNível: Safety Engineer \n\n**\nNome: Smith International do Brasil Ltda (Schlumberger Company) \nLocalização: Macaé - RJ \nDescrição: Coordenação do SESMT;\nCoordenar todas as ações relacionadas a Meio Ambiente - Smith;\nCoordenação de todas as 06 bases no Brasil - Smith. \nTempo de trabalho: 2010/2010 \nNível: Coordenador de HSE \n\n**\nNome: Schahin Petróleo e Gás S/A \nLocalização: Não existente \nDescrição: Coordenação do SESMT;\nControle dos equipamentos de salvatagem do navio (balsas, defensas, baleeiras);\nGestão completa dos equipamentos de proteção individual – EPI;\nCoordenação da segurança durante a docagem do navio;\nManutenções dos sistemas de combate a incêndios (fixos e portáteis);\nTreinamentos, levantamento da matriz e desenvolvimento;\nAvaliações ambientais;\nPrograma de Prevenção de Riscos Ambientais – PPRA;\nAuditorias internas e externas;\nResponsável pela coordenação do atendimento em terra em acidentes;\nLevantamento dos perigos e riscos - LPRO. \nTempo de trabalho: 2008/2010 \nNível: Engenheiro de Segurança do Trabalho \n\n*", "Educação": "\nNome da instítuição: Universidade Federal do Rio de Janeiro \nNível: Extensão \nDuração: De 2009/2009 \nÁrea: Avaliações e Perícias de Engenharia\n**\nNome da instítuição: Universidade Federal de Juiz de Fora \nNível: Pós Graduado \nDuração: De 2002/2003 \nÁrea: Segurança do Trabalho\n**\nNome da instítuição: Universidade Católica de Petrópolis \nNível: Engenheiro Eletricista \nDuração: De 1993/1998 \nÁrea: Engenharia\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/claudimar-bortolin-77122a75", "Name": "Claudimar Bortolin", "Sumário": "www.torfresma.com.br\nFabricante de Máquinas e Equipamentos para Frigoríficos e Robótica e Automação", "Ocupação": "--", "Localização": "São Miguel d’Oeste, Santa Catarina Brazil", "Empresas": "\nNome: Torfresma industrial \nLocalização: SÃO MIGUEL DO OESTE \nDescrição: Não existente \nTempo de trabalho: 1993/1993 \nNível: Diretor \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/cicero-marchini-09113235", "Name": "Cicero Marchini", "Sumário": "Não existente!", "Ocupação": "--", "Localização": "Não existente!", "Empresas": "\nNome: Amcm leather \nLocalização: Novo Hamburgo e Região, Brasil \nDescrição: Não existente \nTempo de trabalho: 2008/2008 \nNível: Diretor \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/christopher-podgorski-096a044", "Name": "Christopher Podgorski", "Sumário": "Formado em Administração de Empresas com extensão em Marketing pela Fundação Armando Alvares Penteado, iniciou sua trajetória em uma multinacional de máquinas e equipamentos pesados para construção, pavimentação e mineração, momento em que direcionou sua carreira para os campos comercial e de marketing, áreas que se tornaram uma paixão. \n\nIngressou na Scania em 1998, à frente das vendas de caminhões e ônibus para os mercados da América Latina. Na sequência assumiu a Direção Geral da Scania no México, retornando ao Brasil como responsável geral pela operação comercial no País. \n\nEm 2010 se tornou Vice-Presidente de Vendas e Marketing para a América Latina de onde foi transferido em 2013 para a Suécia, sendo o primeiro brasileiro a participar do Board Corporativo da empresa, desta vez como Presidente Sênior Global para Vendas e Marketing de Caminhões. Em sua passagem pela matriz, Christopher foi responsável pela introdução da Nova Geração de Caminhões no mercado europeu.\n\nEm 2017, depois de cinco invernos na Suécia, retornou ao Brasil para assumir, como primeiro brasileiro na história da empresa, o cargo de Presidente e CEO da Operação Industrial da Scania Latin America e lançar a os caminhões da Nova Geração Scania com o mesmo sucesso conquistado na Europa.\n", "Ocupação": "Scania Latin America Ltda - President & CEO", "Localização": "São Bernardo do Campo, São Paulo Brazil", "Empresas": "\nNome: Scania Latin America \nLocalização: Av. José Odorizzi, 151 - São Bernardo do Campo/SP - Brazil / CEP 09810-902  \nDescrição: Como Presidente & CEO, Christopher é responsável pelas Operações Industriais da Scania na América Latina, configurando-se como polo exportador para outros 30 mercados na África, Ásia e Oriente Médio, estabelecendo uma ponte com a matriz da Scania na Suécia para assegurar a direção estratégica e os objetivos globais da empresa.\n\nConduz a Scania Latin America rumo a seu propósito de ser líder em transporte sustentável, juntamente com seus colaboradores, parceiros e clientes, oferecendo soluções de transporte inteligentes, seguras e limpas. \nTempo de trabalho: 2017/2017 \nNível: President & CEO \n\n**\nNome: SCANIA CV AB \nLocalização: Sodertalje, Sweden \nDescrição: Não existente \nTempo de trabalho: 2013/2013 \nNível: Senior Vice President - Sales & Marketing - Trucks \n\n**\nNome: Scania Latin America Ltda \nLocalização: Av. José Odorizzi, 151 - Vila Euro - São Bernardo do Campo/SP - Brazil \nDescrição: Não existente \nTempo de trabalho: 2010/2012 \nNível: Sales & Marketing Vice-President \n\n**\nNome: Scania Sales & Service Co. Brazil \nLocalização: São Paulo Area, Brazil \nDescrição: Não existente \nTempo de trabalho: 2003/2010 \nNível: Managing Director \n\n**\nNome: Scania de Mexico S.A. de CV \nLocalização: Mexico City Area, Mexico \nDescrição: Não existente \nTempo de trabalho: 2000/2003 \nNível: Managing Director \n\n*", "Educação": "\nNome da instítuição: FAAP - Fundação Armando Alvares Penteado \nNível: Não existente \nDuração: De 1987/1990 \nÁrea: Não existente\n**\nNome da instítuição: Saint Paul's School, São Paulo Brazil + Colégio Santo Américo - São Paulo, Brazil \nNível: Não existente \nDuração: De Não existente/Não existente \nÁrea: Não existente\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/christiano-lopes-43903663", "Name": "Christiano Lopes", "Sumário": "Importante experiência em gestão executiva de projetos e empreendimentos, engenharia de processos especializada/ produção, desenvolvimento de negócios com predominância no segmento de celulose e papel.", "Ocupação": "Diretor Tecnico & Comercial  na Tequaly", "Localização": "Curitiba, Paraná Brazil", "Empresas": "\nNome: Tequaly \nLocalização: Curitiba e Região, Brasil \nDescrição: Não existente \nTempo de trabalho: 2019/2019 \nNível: Diretor Tecnico & Comercial  \n\n**\nNome: Grupo Tequaly \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2014/2014 \nNível: Diretor de Operações \n\n**\nNome: Jaraguá Equipamentos Industriais \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2011/2014 \nNível: Superintendente Empreendimentos \n\n*", "Educação": "\nNome da instítuição: Pontifícia Universidade Católica do Paraná \nNível: Master of Business Administration (M.B.A.) \nDuração: De 2001/2002 \nÁrea: Meio ambiente industrial, urbano e legal\n**\nNome da instítuição: Pontifícia Universidade Católica do Paraná \nNível: Engenheiro Quimico \nDuração: De 1997/2001 \nÁrea: Tecnologia em Tecnologia Industrial\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/christian-luciano-silva-heijunka", "Name": "Christian Luciano  da Silva", "Sumário": "Administrator, with post graduations in Business Management (UFPR) and Lean System (PUC), MBA in Finance (IBMEC), Master in Corporate Governance and Sustainability (FGV/ISAE) and certified Black Belt (PUC). Part of the PUC Lean System Academy  acting as Professor and Advisor, has experience in industrial processes, software production and services. Participated in the implementation of three manufacturing units, two in Curitiba and one in Manaus, being Plant Manager of two of them. Since 2014, is Director of Operations, After-Sales and Services at Bematech and most recently Director of Business Unit at Bematech Hardware being responsible for the units Brazil and the USA. Developed a system of productivity gains that seeks to form and empower the direct levels of production staff, so that these, in a proactive way, through the Lean methodology, develop work improvement.", "Ocupação": "CEO", "Localização": "Curitiba, Paraná Brazil", "Empresas": "\nNome: heijunka360 \nLocalização: Curitiba, Paraná, Brasil \nDescrição: Não existente \nTempo de trabalho: 2017/2017 \nNível: Associate Founder \n\n**\nNome: Leal Guardanapos e Embalagens \nLocalização: Piraquara PR \nDescrição: Não existente \nTempo de trabalho: 2019/2020 \nNível: COO \n\n**\nNome: Bematech S/A \nLocalização: Curitiba Area, Brazil \nDescrição: In this role, I am general responsible for the units of Bematech Hardware Brazil and USA. \nTempo de trabalho: 2018/2019 \nNível: Director of Business unit Brazil and USA \n\n**\nNome: Bematech S/A \nLocalização: Curitiba Area, Brazil \nDescrição: •\tManagement of the business unit of electronic funds transfers;\n•\tManagement of the service Unit through service on Website for large retailers and fast food chain.\n•\tResponsible for the areas of sales administration and Pricing; Product quality; Technical assistance Network and 0800;\n•\tResponsible for the procurement area;\n•\tDevelopment of new national and international suppliers and management of current contracts;\n•\tResponsible for Supply Chain, from the forecasting process to market demand, employing the S&OP methodology and Repetitive Flexible Supply to the areas import/export, logistics (in-bound/out-bound) and inventory level control. \n \nTempo de trabalho: 2014/2018 \nNível: Director of Operations and After Sales \n\n**\nNome: Bematech \nLocalização: Curitiba Area, Brazil \nDescrição: •\tResponsible for operations management, after sales and services. Developed a system of productivity gains that seeks to form and empower the direct levels of production staff, so that these, in a proactive way, through the Lean methodology, develop work improvement.\n•\tOperations Management covering the following areas: Supply Chain, manufacturing, quality, process and product engineering \n•\tAfter sales covering the following areas: technical assistance network management, laboratory, RMA process, and customer service\nServices:  support to the large retail chain, fast food, and telecom.\n•\tSome important results: optimizations in processes that have brought significant cost reductions, structuring customer service, recovery of important accounts and improvement in service level over 99%. \nTempo de trabalho: 2011/2017 \nNível: Operations General Manager \n\n*", "Educação": "\nNome da instítuição: ISAE/FGV \nNível: Mestre em Governança Corporativa e Sustentabilidade \nDuração: De 2015/2016 \nÁrea: Administração e Negócios\n**\nNome da instítuição: Pontifícia Universidade Católica do Paraná \nNível: Especialista Lean \nDuração: De 2011/2013 \nÁrea: Ferramentas de Melhoria Continua\n**\nNome da instítuição: Pontifícia Universidade Católica do Paraná \nNível: Black Belt - Seis Sigma \nDuração: De 2011/2013 \nÁrea: Solução de problemas adotando a ferramenta DMAIC\n*", "Certificados": "\nAutoridade: PUC\nNome: Especialista e Mestrando \nIntervalo: Não existente/Não existente\nNão existente*"}, {"Link": "https://br.linkedin.com/in/christian-mader-8aaaa731", "Name": "Christian Mader", "Sumário": "Não existente!", "Ocupação": "ASVOTEC Termoindustrial Ltda.", "Localização": "Monte Mor, São Paulo Brazil", "Empresas": "\nNome: ASVOTEC Termoindustrial Ltda. \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2010/2010 \nNível: Managing Director \n\n**\nNome: ASVOTEC Termoindustrial Ltda. \nLocalização: Não existente \nDescrição: Vertrieb, Project Management, Kostenermittlung, Engineering, Procurement \nTempo de trabalho: 2010/2017 \nNível: Commercial Director \n\n*", "Educação": "\nNome da instítuição: Ruhr-Universität Bochum \nNível: Diplom-Ingenieur \nDuração: De 2003/2009 \nÁrea: Umwelttechnik und Ressourcenmanagement\n**\nNome da instítuição: Universidad de Sevilla \nNível: Não existente \nDuração: De 2006/2007 \nÁrea: Não existente\n*", "Certificados": "", "websites_0_url": "http://www.asvotec.com.br", "websites_0_label": "COMPANY", "websites_1_url": "http://www.metodoDeRose.org", "websites_1_label": "PERSONAL"}, {"Link": "https://br.linkedin.com/in/christian-jarjura-1534b33a", "Name": "Christian Jarjura", "Sumário": "Não existente!", "Ocupação": "Gerente de Produção na Schutz Vasitex .", "Localização": "Guarulhos, São Paulo Brazil", "Empresas": "\nNome: Schutz Vasitex \nLocalização: Guarulhos São Paulo \nDescrição: Não existente \nTempo de trabalho: 2010/2010 \nNível: Gerente de Produção na Schutz Vasitex Industria de Embalagens \n\n**\nNome: Schutz Vasitex Industria de Embalagens \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2000/2000 \nNível: Supervisor de Fabrica \n\n*", "Educação": "\nNome da instítuição: MBA USP/Esalq \nNível: Master of Business Administration - MBA \nDuração: De 2019/2021 \nÁrea: Agronegócio\n**\nNome da instítuição: Universidade de Mogi das Cruzes \nNível: Pós graduação \nDuração: De 2004/2006 \nÁrea: Administração Ambiental\n**\nNome da instítuição: Universidade de Mogi das Cruzes \nNível: Graduação \nDuração: De 1998/2003 \nÁrea: Bacharelado em Química\n*", "Certificados": ""}, {"Link": "https://www.linkedin.com/in/chris-faust-257623b2", "Name": "Chris Faust", "Sumário": "Não existente!", "Ocupação": "Managing Director North America at COFCO International", "Localização": "Greater Chicago Area United States", "Empresas": "\nNome: COFCO International \nLocalização: Chicago, Illinois \nDescrição:  \nTempo de trabalho: 2019/2019 \nNível: Managing Director,North America  \n\n**\nNome: COFCO International \nLocalização: Greater Chicago Area \nDescrição: Não existente \nTempo de trabalho: 2018/2018 \nNível: COO & Commercial Manager \n\n**\nNome: Gavilon Group, LLC \nLocalização: Greater Omaha Area \nDescrição: Não existente \nTempo de trabalho: 2016/2017 \nNível: Vice President and General Manager, North American Grain \n\n**\nNome: Gavilon Group, LLC \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 1995/2016 \nNível: Regional VP \n\n*", "Educação": "\nNome da instítuição: University of Missouri-Columbia \nNível: Não existente \nDuração: De Não existente/Não existente \nÁrea: Não existente\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/cesar-miranda-699236140", "Name": "CESAR MIRANDA", "Sumário": "• Especialista em Liderança de equipe\n• Padronização de processos\n• Gestão fabril\r\n•\t19 anos de experiência profissional em empresas nacionais e multinacionais, especialista técnico em estamparia, montagem e pintura;\r\n•\tVisão sistêmica e conhecimentos em todas as etapas de projeto como desenvolvimento de produto, planejamento, processos de fabricação, qualidade e produção, tendo como especialidade processos de fabricação, produção seriada, melhoria contínua e gestão de pessoas.\r\n•\tForte atuação em áreas operacionais e de gestão;\r\n•\tAtuando nos últimos 12 anos em supervisão e gerenciamento nas áreas de produção, processos, manutenção e projetos;\r\n•\tExperiência em gestão da produção, Lean Manufacturing, WCM, SQDCM e KPI's;\r\n•\tEspecialista em gestão e desenvolvimento de equipes voltada para o de ambiente positivo, dinâmico e motivador;\r\n•\tGestão da cadeia produtiva focada em resultados, no cliente final, melhoria contínua do processo e redução de custos;\r\n", "Ocupação": "Gerente de Manufatura | Simoldes Plasticos Brasil", "Localização": "Curitiba, Paraná Brazil", "Empresas": "\nNome: Simoldes Plasticos Brasil \nLocalização: São José dos Pinhais, Paraná, Brasil \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: Gerente de Manufatura \n\n**\nNome: SMP Automotive Global \nLocalização: Curitiba e Região, Brasil \nDescrição: -Representante da planta em equipe global de especialistas em processos industriais;\n-Participação em workshops globais de desenvolvimento de processos industriais;\n-Coordenação de equipe de engenheiros e técnicos responsáveis pelo desenvolvimento e manutenção dos processos produtivos da planta;\n-Desenvolvimento de projetos de melhoria de processos visando melhora de produtividade e redução de custos, incluindo conceitos atuais da Indústria 4.0;\n-Gerenciamento de projetos em empresa multinacional de grande porte, aplicando técnicas de gerenciamento de projetos;\n-Desenvolvimento de budget e Capex para a planta com vista ao upgrade tecnológico dos processos automatizados;\n-Desenvolvimento e implantação de planos de melhoria de processos.\n \nTempo de trabalho: 2018/2020 \nNível: Gerente de Projetos e Coordenador de Processos \n\n**\nNome: Adval Tech \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2011/2017 \nNível: Gerente industrial \n\n**\nNome: Adval Tech \nLocalização: São José dos Pinhais, Paraná \nDescrição: Responsável pela área industrial da planta, produção, manutenção, ferramentaria e engenharia de processos. \nTempo de trabalho: 2011/2017 \nNível: Gerente Industrial  \n\n**\nNome: Peguform \nLocalização: São José dos Pinhais, Paraná \nDescrição: Início como engenheiro de melhoria contínua, passando a supervisor de produção e coordenador de engenharia de processos. \nTempo de trabalho: 2007/2011 \nNível: Coordenador de engenharia e supervisor de produção \n\n*", "Educação": "\nNome da instítuição: Universidade Positivo \nNível: Engenheiro Mecânico  \nDuração: De Não existente/Não existente \nÁrea: Engenharia Mecânica\n**\nNome da instítuição: Universidade Positivo \nNível: Master of Business Administration - MBA \nDuração: De 2014/2016 \nÁrea: Business Management \n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/celso-molas-fama-42343263", "Name": "Celso Molas Fama", "Sumário": "Não existente!", "Ocupação": "Gerente de Produção Fundição Molas Fama", "Localização": "Não existente!", "Empresas": "\nNome: Molas Fama \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2009/2009 \nNível: Gerente de Produção \n\n*", "Educação": "\nNome da instítuição: Unicesumar \nNível: Engenharia de Produção \nDuração: De Não existente/Não existente \nÁrea: Não existente\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/celso-ricardo-bellotto-72706b66", "Name": "Celso Ricardo Bellotto", "Sumário": "Não existente!", "Ocupação": "Diretor Administrativo Financeiro - Fundição Regali Brasil LTDA", "Localização": "Mogi-Mirim, São Paulo Brazil", "Empresas": "\nNome: Fundição Regali Brasil Ltda \nLocalização: Mogi Mirim \nDescrição: Não existente \nTempo de trabalho: 2013/2013 \nNível: Diretor Administrativo Financeiro \n\n**\nNome: ABIFA - Associação Brasileira de Fundição \nLocalização: São Paulo Area, Brazil \nDescrição: Não existente \nTempo de trabalho: 2009/2009 \nNível: Presidente da Comissão de Suprimentos \n\n**\nNome: SIFESP - Sindicato da Indústria de Fundição do Estado de São Paulo \nLocalização: São Paulo Area, Brazil \nDescrição: Não existente \nTempo de trabalho: 2013/2013 \nNível: Vice Presidente \n\n**\nNome: Fundição Regali Brasil Ltda \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2006/2013 \nNível: Gerente Administrativo Financeiro \n\n**\nNome: Schaeffler \nLocalização: Sorocaba Area, Brazil \nDescrição: Não existente \nTempo de trabalho: 1995/2006 \nNível: Chefe de Compras \n\n*", "Educação": "\nNome da instítuição: Fundação Getulio Vargas  / FGV \nNível: Master of Business Administration (M.B.A.) \nDuração: De 2007/2008 \nÁrea: Accounting and Finance\n**\nNome da instítuição: UNICAMP - Universidade Estadual de Campinas \nNível: Master of Business Administration (M.B.A.) \nDuração: De 1997/1998 \nÁrea: Business Administration and Management, General\n**\nNome da instítuição: Universidade de Sorocaba \nNível: Bachelor of Business Administration (B.B.A.) \nDuração: De 1992/1996 \nÁrea: Business Administration and Management, General\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/cellier-alimentos-6a853556", "Name": "Cellier Alimentos", "Sumário": "Não existente!", "Ocupação": "Empresa na Cellier Alimentos do Brasil Ltda", "Localização": "Campinas, São Paulo Brazil", "Empresas": "\nNome: Cellier Alimentos do Brasil Ltda \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: Não existente/Não existente \nNível: Empresa \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/celeste-druszcz-99962122", "Name": "Celeste Druszcz", "Sumário": "Atuação na Área Financeira, tributária e controladoria, especialização em Controladoria e Finanças, e Mercado Financeiro. CFO em empresa de grande porte no ramo automotivo, responsável pelas áreas financeira, controladoria, tributário e IT", "Ocupação": "Finance manager", "Localização": "Não existente!", "Empresas": "\nNome: Brose do Brasil Ltda \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: CFO \n\n**\nNome: Brose do Brasil Ltda \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2018/2020 \nNível: Gerente financeiro e controladoria  \n\n**\nNome: Brose do Brasil Ltda \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2008/2018 \nNível: Gerente Financeiro \n\n**\nNome: Brose do Brasil Ltda \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2000/2008 \nNível: Analista financeiro  \n\n**\nNome: Brose do Brasil Ltda \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 1999/2000 \nNível: Estagiário \n\n*", "Educação": "\nNome da instítuição: Pontifícia Universidade Católica do Paraná \nNível: Pós Graduação \nDuração: De 2002/2002 \nÁrea: Controladoria e Finanças\n**\nNome da instítuição: Pontifícia Universidade Católica do Paraná \nNível: Contadora \nDuração: De 1995/2000 \nÁrea: Contabilidade\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/carstenfranke", "Name": "Carsten Dr. Franke", "Sumário": "Results-oriented professional with proven leadership skills in cross-functional teams. Dynamic international management career with experience in Europe, the Americas and Asia. 15+ years of experience in Industrial Operations and Supply Chain Management.\nGood team worker with effective communication skills and cultural awareness. I inspire my team to deliver high performance to strengthen the company´s culture & image even in difficult times.\nStrong attitude towards compliance, safety and quality. Structured and analytical approach to solve problems, capability to make quick decisions when required.\nComprehensive knowledge in lean management principles, continuous improvement, built-in quality processes, Industry 4.0, quality management systems, data integrity and compliance.", "Ocupação": "Technischer Direktor / Gerente Industrial | JOST Brasil Sistemas Automotivos", "Localização": "Greater São Paulo Area Brazil", "Empresas": "\nNome: JOST Brasil Sistemas Automotivos \nLocalização: Caxias do sul, Rio Grande do Sul, Brasil \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: Technischer Direktor / Gerente Industrial \n\n**\nNome: Joyson Safety Systems - South America \nLocalização: Brazil \nDescrição: Board of Directors & Director Industrial Operations\n\n•\tResponsibility for three Brazilian (since 2016) and one Uruguayan (since 2015)  manufacturing plant operations for airbags, steering wheels, seat belts, webbing, plastic parts and components totaling 2.000+ employees.\n•\tControl of the complete operations value chain including logistics & supply chain management, import/export, manufacturing, assembly, quality assurance, industrial engineering, automation engineering, tool shop, maintenance, continuous improvement as well as responsibility on plant level for administrative functions HR, EHS, purchasing and plant controlling.\n•\tResponsible to guarantee long-term competitiveness and profitability\n•\tPersonally accountable to fulfill legal requirements of all plants\n•\tDriver of automation and digitalization in manufacturing increasing productivity significantly and meeting all new customer quality requirements\n•\tInnovating KPI reporting with intelligent dashboards in production & offices\n•\tDriver of the continuous improvement culture including black & green belt programs and implementation of the global Joyson Production System\n•\tSuccessful reorganization of the steering wheel plant applying lean management to become a global benchmark in quality and productivity\n•\tSuccessful tracking & fulfillment of the US DOJ monitorship requirements \nTempo de trabalho: 2017/2021 \nNível: Director Industrial Operations \n\n**\nNome: Takata \nLocalização: Takata South America \nDescrição: •\tResponsibility for the Uruguayan plant operation for airbag cushions. Responsible for 700+ employees\n•\tImplementation of Genba & continuous improvement culture and employee empowerment resulting in gains in productivity of more than 10%\n•\tSystemic automation of manufacturing processes increasing productivity by more than 50% and reduction of production scrap by more than 30%\n•\tEarly and successful negotiation of headcount reductions, salaries and benefits with labor unions to guarantee interregional cost competitiveness \n•\tContinued responsibility for regional Logistics & SCM \nTempo de trabalho: 2015/2017 \nNível: Executive Industrial Operations  Manager \n\n**\nNome: Takata \nLocalização: Takata South America \nDescrição: •\tRegional S&OP, SCM, PPC, Customer Service, Production Logistics, Warehouse Management, Shipping and Distribution, Packaging Development and Management. Responsible for 130+ employees.\n•\tRamp-up of the Uruguayan green field operation for airbag components\n•\tSuccessful planning and implementation of the global pilot for ERP/WMS/MES, complex due to business & country specific constraints \n•\tReduction of inventory increasing turn rates by 30% generating free cash\n•\tPhase in/out management eliminating shortages/obsolesces \n•\tActive management of customer logistics scorecards to all green status \nTempo de trabalho: 2009/2015 \nNível: Logistics Manager Takata South America \n\n**\nNome: Takata-Petri S.A. \nLocalização: Jundiaí, Brasil \nDescrição: •\tResponsible for the elaboration of the corporate airbag manufacturing expansion and components localization plan.\nDirect report to: Industrial & Commercial Director, Takata-Petri S.A. \nTempo de trabalho: 2008/2009 \nNível: Senior Process Engineer Strategic Projects \n\n*", "Educação": "\nNome da instítuição: Technische Universität Berlin \nNível: Dr.-Ing. \nDuração: De 2001/2006 \nÁrea: Manufacturing Planning and Control\n**\nNome da instítuição: Technische Universität Berlin \nNível: Dipl.-Ing. \nDuração: De 1995/2001 \nÁrea: Industrial Engineering and Management\n**\nNome da instítuição: University of California, Berkeley \nNível: Summer School \nDuração: De 1999/1999 \nÁrea: Finance and Investments\n*", "Certificados": "\nAutoridade: AAG Flight Academy\nNome: Private Pilot License \nIntervalo: 1995/1995\nNão existente*"}, {"Link": "https://br.linkedin.com/in/carlos-a-b-rodrigues-6020211b", "Name": "Carlos A. B. Rodrigues", "Sumário": "Não existente!", "Ocupação": "Owner, Enerbras Materiais Elétricos Ltda", "Localização": "Campo Largo, Paraná Brazil", "Empresas": "\nNome: Enerbras Materiais Elétricos Ltda \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: Não existente/Não existente \nNível: Owner \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/carlos-gerente-comercial-220a478a", "Name": "Carlos - Gerente Comercial", "Sumário": "Não existente!", "Ocupação": "Pós Graduação Lato Sensu em Gestão Estradegia de Marketing | Fundação Getulio Vargas", "Localização": "Alfredo Marcondes, São Paulo Brazil", "Empresas": "\nNome: TARAMPS ELECTRONICS  \nLocalização: Não existente \nDescrição: Contratado para gerenciar as áreas de vendas e marketing, reportando diretamente ao Presidente. Responsável por formar a área comercial, juntamente com prospecção de novos representantes de vendas, revendedores e distribuidores;\nNo início do trabalho o MARKET SHARE da empresa era de 9.0%. Com trabalho focado em resultados, integração com a diretoria, desenvolvimento de novos produtos, conseguimos alcançar um MARKET SHARE de aproximadamente 51.0%.\nAnálise das vendas com desenvolvimento de estratégias para promoções, focando no aumento das vendas e lucratividade. Outra atribuição foi a elaboração e análise de relatórios gerenciais para gestão de oportunidades como PIPELINE e FORECAST, dando suporte operacional para diretoria, compras e operações.\nAtividades rotineiras como, desenvolvimento de estratégias de marketing para promoções, com foco no aumento das vendas e lucratividade. Acompanhamento, análise e ajuste do desempenho das vendas dos representantes comerciais.  \nAdministração de vendas e contratos realizados com a cadeia de distribuição, bem como acompanhamento dos pedidos, faturamento, entrega e distribuição no mercado interno e mercado internacional. Negociação direta para o abastecimento dos estoques dos distribuidores, visitas mensais as revendas, varejo e distribuidores, isso visando o aumento da lucratividade da área de amplificadores, alarmes e fontes.\nReposicionamento de imagem da marca. Implantação de novo sistema de remuneração para os representantes, participação na implementação direta da ISSO 9001 bem como programa de qualidade.\n\n \nTempo de trabalho: 2009/2009 \nNível: Gerente Comercial \n\n**\nNome: EROS ALTO FALANTES \nLocalização: Presidente Prudente e Região, Brasil \nDescrição: Negociações com clientes em potencial, novos negócios e reestruturação da equipe de vendas, alem de dobrar o faturamento no prazo de 24 meses, conforme política interna e condições financeiras do cenário nacional. \n\nSugestões e desenvolvimento de novos produtos juntamente com a equipe de engenharia, analise das linhas de produtos existentes bem como a reavaliação das mesmas.\n\nAmpliar a participação da empresa no segmento automotivo, aumentando seu market share.\n \nTempo de trabalho: 2006/2009 \nNível: Gerente Comercial \n\n**\nNome: BRASTAMK ELETRO DOMÉSTICOS \nLocalização: Osvaldo Cruz e Região, Brasil \nDescrição: Empresa do setor de eletrodoméstico (linha branca), lavadoras e climatizadores, localizada no Interior do Estado de São Paulo, possui cerca de 50 colaboradores com atuação em todo território nacional.\n\nContratado como Gerente Comercial por um período pré determinado para organização e estruturação do quadro de representação comercial.\nNo cargo de Gerente Comercial estipulei objetivos e prioridades, onde a realizações de ações comerciais e de marketing indicadas para dar maior visibilidade, alcançar uma maior participação no mercado nacional. Assim garantido obtenção dos objetivos, margens, cobrança e distribuição (logística).\n\nPara que estes objetivos fossem alcançados foi realizada uma reestruturação no quadro de representantes da empresa, elaboração de um processo de demissão de 50% da equipe de representantes, contratação das vagas em aberta e a expansão e divisão das áreas existentes.\n\nNegociar e acompanhar a evolução de contratos de fornecimento e negociações especiais, interagir (suporte) e atender as solicitações dos representantes, manter relatórios periódicos.\n\nRealizar visitas a campo com representantes, treinamento da nova equipe, elaboração de comercialização, desenvolvimento de custos, participação em ação de TRADE-MARKETING junto aos clientes, plano de investimento em mídia e merchandising, etc...\n \nTempo de trabalho: 2006/2006 \nNível: Gerente Comercial \n\n**\nNome: GAMA Italy do Brasil \nLocalização: São Paulo e Região, Brasil \nDescrição: Empresa do setor de Eletro-Beleza, especializada na fabricação de produtos elétricos de alta performance, dirigidos ao setor de beleza profissional. Presente em mais de 50 países, sua sede no Brasil localiza-se em São Paulo e hoje conta com mais de 500 funcionários.\nCom a expansão do mercado de eletro-beleza as responsabilidades no cargo de Supervisor Regional que exerço compreendem em formar uma equipe de vendas no Interior de São Paulo com 05 (cinco) Consultores Multi-Canais (Representante Comercial), uma Promotora Volante e um Consultor Técnico.\nAlem de atribuições de rotina da Área Comercial como visitar pontos de vendas com o Consultor Multi-Canais, controlar e incrementar os resultados obtidos, monitorar as ações de vendas dos concorrentes, auditar os pontos de vendas implementando o desenvolvimento do Consultor Multi-Canais 100%, levantar oportunidades de negócios e negociar com clientes a conquista do Ponto de Venda. Alem do controle sobre a área de merchandising, deslocamento, roteiro e ações da Promotora Volante bem como controle do Multiplicador.\nNa área de Trade-Marketing, participação em feiras regionais, sugerir, participar de eventos da categoria e possíveis prospects, manter linha de comunicação em âmbito regional, introduzir o conceito de gerenciamento de categoria, cadastrar e monitorar rede de assistência técnica, elaborar plano de positivação mínima de 60 clientes por Consultor Multi-Canais, gerir contratos, propaganda e verbas cooperadas e campanhas promocionais.\n \nTempo de trabalho: 2005/2006 \nNível: Supervisor Comerical e Trade Marketing \n\n**\nNome: PST Electronics - Pósitron \nLocalização: Campinas e Região, Brasil \nDescrição: Empresa do Setor Automotivo. Produtos de Segurança: alarmes e rastreadores. Contava com cerca de 600 funcionários e sede localizada na cidade Campinas/SP.\n\nComo Consultor de Vendas, era responsável pelo gerenciamento dos distribuidores oficiais, objetivando a melhoria do desempenho comercial no cumprimento de metas, pela identificação de novas oportunidades de negócio e pelo mapeamento e roteirização dos pontos de venda, além da criação de um banco de dados de clientes. Acompanhava também os resultados do trabalho realizado nas respectivas regiões de atuação, elaborando e analisando relatórios sobre mercado e atuação da concorrência, para tomada de decisão. \n\nIntenso trabalho de motivação junto às equipes de vendas dos distribuidores, além de avaliação de desempenho, visando manter a qualidade do trabalho desenvolvido dentro dos padrões exigidos e preestabelecidos pela Diretoria.\n\nResponsável pela elaboração de relatórios de visitas, pelo treinamento as equipe de vendas dos distribuidores e clientes, principalmente através de eventos, assim como pelas visitas a clientes potenciais, prospectando novos negócios e maximizando o volume de vendas.\n\nComo Promotor de Vendas, era responsável pelo atendimento a lojistas e representantes, envolvendo a divulgação da marca e o treinamento aos funcionários das lojas. Responsável, também, pela distribuição, divulgação e exposição do material de merchandising no ponto de venda, além da elaboração de roteiro para visitas, entre outras ações. \n \nTempo de trabalho: 2002/2005 \nNível: CONSULTOR DE VENDAS \n\n*", "Educação": "\nNome da instítuição: Fundação Getulio Vargas \nNível: Pós Graduação Lato Sensu em Gestão Estradegia de Marketing \nDuração: De 1999/2000 \nÁrea: Marketing Estratégico\n**\nNome da instítuição: Toledo Prudente Centro Universitário \nNível: Baicharel em Ciências Contábeis \nDuração: De 1995/1999 \nÁrea: Contabilidade e Negócios\n*", "Certificados": "", "twitter_0_name": "Carlos_Taramps", "twitter_0_credentialId": "urn:li:member:319097976;400215593"}, {"Link": "https://br.linkedin.com/in/carlos-magalhães-junior-20b747135", "Name": "Carlos Magalhães Junior", "Sumário": "Não existente!", "Ocupação": "CEO na Schadek Automotive", "Localização": "Porto Feliz, São Paulo Brazil", "Empresas": "\nNome: Metalurgica Schadek Ltda. \nLocalização: Porto Feliz, São Paulo Brasil \nDescrição: Não existente \nTempo de trabalho: 2015/2015 \nNível: CEO \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/carloshenriqueosilva", "Name": "Carlos Henrique Oliveira da Silva", "Sumário": "•\t25 years experience in Finance, Accounting, Controlling and Financial Planning, acquired and developed in important multinational companies and domestic large and medium-sized businesses.\n•\tOver 10 years of being the Leader of Financial subsidiary, accustomed to the relationship with the international headquarters, including international travel annually;\n•\tMentor and implementer of all corporate financial policies, including its financing strategy, defining its credit policies, level of storage, price adjustment and exchange risk management.\n•\tA lot of experience in the investigation and control of industrial costs, implementer of a tool for monitoring sales performance, controlling, volumes, margins targeted sales channels (SAP-BW).\n•\tExperience in converting very large financial statements, reporting, preparation of Budget, cash flow projection, FASB 52, USGAAP, IFRS, SOX, responsible for servicing internal and external audits, economic feasibility studies of projects, among other processes to support decisions of the Executive Board.\n•\tDomain absolute complex Brazilian tax system, including direct and indirect taxes, ST, ancillary obligations and identifying its impact on the company's business;\n•\tA lot of experience in the development and implementation of administrative procedures, contract administration, reimbursement of expenses and spending controls in general, including industrial spending, and participated actively in the process of ISO 9001 certification and two processes start-up.\n•\tDirectly responsible for IT and the ERP - SAP, Microssiga, JDE . Much experience in BW.\n•\tInterpersonal Skill being an effective negotiator totally accustomed to negotiating with banks, lawyers, auditing.\n•\tProactive, communicative, integrative, self-motivated, flexible and high capacity for numerical analysis. Facility to lead and build teams, including training and development of behavioral and technical competencies. I was University Professor for 2 years - Fecap SP.", "Ocupação": "Diretor Administrativo Financeiro na Metalurgica Schadek", "Localização": "Sorocaba, São Paulo Brazil", "Empresas": "\nNome: Schadek Automotive \nLocalização: Porto Feliz, SP \nDescrição: Não existente \nTempo de trabalho: 2019/2019 \nNível: Diretor Administrativo Financeiro \n\n**\nNome: Polipox Indústria e Comércio Ltda. \nLocalização: Cesario Lange, SP, Brasil \nDescrição: Não existente \nTempo de trabalho: 2018/2019 \nNível: Gerente Administrativo Financeiro \n\n**\nNome: GCP Applied Technologies \nLocalização: Sorocaba e Região, Brasil \nDescrição: Não existente \nTempo de trabalho: 2014/2018 \nNível: Finance Manager - Brazil \n\n**\nNome: Lagardère Unlimited \nLocalização: São Paulo \nDescrição: Não existente \nTempo de trabalho: 2014/2014 \nNível: Controller \n\n**\nNome: Maped \nLocalização: Sao Paulo - SP \nDescrição: French multinational industry company, importer of office and school supplies, present in 119 countries, with 20 direct employees in Brazil and sales of $ 40 million.\n\nKey achievements:\n\nCompany became profitable in the period, with self-sufficiency in terms of cash, an increase of 147% in sales, reducing the rotation of the stock by 45%, reduced levels of slow moving 30% decrease in operating expenses in 10% reduction in interest rates and the average collection period (30 days), reducing the level of losses on receivables (from 2.7% to 0.7% of annual sales). \nTempo de trabalho: 2009/2014 \nNível: Financial and Administrative Manager \n\n*", "Educação": "\nNome da instítuição: USP \nNível: MBA \nDuração: De 2002/2003 \nÁrea: Finanças Empresariais\n**\nNome da instítuição: UFRJ \nNível: Graduado \nDuração: De 1992/1996 \nÁrea: Ciências Contábeis\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/carlos-evenilson-machado-24136b41", "Name": "Carlos Evenilson Machado", "Sumário": "Não existente!", "Ocupação": "Gerente industrial na Parnaplast Embalagens ", "Localização": "Araucária, Paraná Brazil", "Empresas": "\nNome: Parnaplast Embalagens  \nLocalização: Araucária - Pr \nDescrição: Não existente \nTempo de trabalho: 2017/2017 \nNível: Gerente Industrial \n\n**\nNome: Evertis Brasil Plásticos S/A. \nLocalização: Quatro Barras - PR \nDescrição: Supervisor credenciado na Comissão Nacional de Energia Nuclear - Categoria medidores nucleares. \nTempo de trabalho: 2005/2005 \nNível: Supervisor de Radioproteção \n\n**\nNome: Parnaplast Embalagens \nLocalização: Araucária - Pr \nDescrição: Não existente \nTempo de trabalho: 2014/2017 \nNível: Gerente Industrial, P&D e Suporte Técnico \n\n**\nNome: PLM \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2005/2015 \nNível: Supervisor de Radioproteção \n\n**\nNome: Envase Ind. e Comércio de Embalagens Ltda \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2007/2014 \nNível: Gerente Industrial \n\n*", "Educação": "\nNome da instítuição: Fundação Getulio Vargas  / FGV-Pr \nNível: MBA \nDuração: De 2006/2007 \nÁrea: Gestão Empresarial com Ênfase em Novos Negócios\n**\nNome da instítuição: Pontifícia Universidade Católica do Paraná \nNível: Especialista \nDuração: De 1997/1998 \nÁrea: Administração da Produção\n**\nNome da instítuição: Universidade Estadual de Ponta Grossa \nNível: Engenheiro de Materiais \nDuração: De 1990/1994 \nÁrea: Polí­meros\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/carlos-tomaiolo-62875b115", "Name": "Carlos Tomaiolo", "Sumário": "Após anos de experiência atuando na área da saúde e esportes como fisioterapeuta, treinador e speaker em diversas palestras e eventos pelo país, sempre promovendo saúde, qualidade de vida e performance esportiva, iniciei minha carreira como executivo da indústria da nutrição esportiva no ano de 2010 como gerente de produtos. De lá para cá passei por 3 empresas diferentes, as maiores do segmento, sendo 1 delas líder no canal farmacêutico e as outras duas líderes de mercado em minha passagem. \nNa área de criação de produtos desenvolvi best sellers do segmento, sendo reconhecido pela conquista de alguns prêmios, todos eleitos pelo voto do consumidor. São eles: 3 prêmios na categoria termogênico, 3 prêmios na categoria BCAA, 2 prêmios de melhor barra proteica, 1 prêmio em hipercalóricos e 1 prêmio na categoria pre-treino. Além dos prêmios em produtos participei da conquista de outros, sendo 4 prêmios de melhor marca, 1 de design de embalagens e 1 como marca mais indicada por educadores físicos. No total são 16 prêmios em 7 anos de atuação frente ao marketing da indústria da nutrição esportiva. Além da criação da marca Darkness, a mais hardcore do esporte, no ano de 2011, criei os melhores pré treinos do Brasil como Neuroboost e Evora.", "Ocupação": "Marketing of Dietary Supplements and Sports Nutrition Branding", "Localização": "São Paulo, São Paulo Brazil", "Empresas": "\nNome: Integralmedica Suplementos Nutricionais \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2019/2021 \nNível: Sócio Diretor de Marketing \n\n**\nNome: Integralmedica Suplementos Nutricionais \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2016/2021 \nNível: Diretor de Marketing \n\n**\nNome: Integralmedica Suplementos Nutricionais \nLocalização: São Paulo \nDescrição: Não existente \nTempo de trabalho: 2015/2016 \nNível: Consultor de Marketing \n\n**\nNome: Probiótica Laboratórios Ltda. \nLocalização: Sao Paulo \nDescrição: Não existente \nTempo de trabalho: 2012/2015 \nNível: Gerente de marketing \n\n**\nNome: Midway Labs \nLocalização: Brasilia \nDescrição: Não existente \nTempo de trabalho: 2012/2012 \nNível: Gerente de marketing \n\n*", "Educação": "\nNome da instítuição: Faculdade de Medicina da USP \nNível: Especialização \nDuração: De 2003/2004 \nÁrea: Fisiologia do Exercício e Treinamento Resistido na Saude, na Doença e no Envelhecimento\n**\nNome da instítuição: Conselho Regional de Educação Fisica \nNível: Provisionado \nDuração: De 2010/2010 \nÁrea: Personal Trainer e Treinamentos com Musculação\n**\nNome da instítuição: Centro Universitário Barão de Mauá \nNível: Fisioterapia \nDuração: De 1999/2003 \nÁrea: Fisioterapia\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/carlos-shibuya", "Name": "Carlos Shibuya", "Sumário": "CFO | Director of Finance and Administration | Head of Finance 20+ years of experience in Finance. 17+ years of progressive leadership growth within multinationals and local organizations. 7+ years of experience as Head of Finance, of which 5+ years as Director of Finance and Administration in Companies that were leaders in their segments: L'Oreal (worldwide cosmetic company leader) and Log & Print (Brazilian Magazine Printing leader). Sounding experience in FP&A (budget, forecast, 3 years business plan), industrial costs, pricing, accounting (Brazilian GAAP, IFRS, USGAAP) and finance. 11+ years of experience at PwC (big 4), auditing local and multinational companies of a wide-range of segments (industrial, services, construction, etc). ERP implementation and Version Upgrade (SAP, Datasul). Master's Degree in Management of Competitiveness: Finance and Controllership specialization (in progress) - FGV-EAESP MBA - FGV EAESP Bachelor in Accounting - FEA-USP Fluente in English, Intermediate in Spanish and French, and Basic Japanese. Active Licensed CRC (Brazilian Regional Accounting Councils). ProGP: 58 points in 2017.", "Ocupação": "Accounting Manager", "Localização": "Campinas, São Paulo Brazil", "Empresas": "\nNome: Sinter Futura \nLocalização: Campinas e Região, Brasil \nDescrição: Não existente \nTempo de trabalho: 2019/2019 \nNível: CFO - Diretor Financeiro \n\n**\nNome: Restoque S/A \nLocalização: São Paulo e Região, Brasil \nDescrição: Não existente \nTempo de trabalho: 2018/2019 \nNível: Accounting Manager \n\n**\nNome: Sabbatical Leave \nLocalização: Campinas Area, Brazil \nDescrição: Taking care of my family due to a serious family issue and loss. \nTempo de trabalho: 2015/2016 \nNível: Family Support \n\n**\nNome: Log&Print Gráfica e Logística S/A \nLocalização: Vinhedo - SP \nDescrição: Log & Print was a Brazilian Industry of High-Volume and Large Scale Printing of magazines (Vogue, Glamour, Época, Readers Digest, Isto É,), catalogues (Jequiti, DeMillus), books and technical manuals (Toyota, Hyundai, Volkswagen, Samsung). \n\nGross revenue of BRL 216 million (FY2014), 723 employees (12/2014)\n\nReported to Chief Executive Officer. \nDirectly led a 6-person management team with oversight for a 134-person staff (maximum number in December 2012). Broad scope of authority included executive guidance for all: controllership (budget, forecast, costs, internal controls, management reports, performance measurement), treasury (cash flow management, definition and negotiation of payment terms with suppliers and clients, negotiation with banks), accounting (local statutory requirements and external audit attendance), tax (local statutory and tax filings and manage all tax aspects – including corporate income tax, Value Added Tax - VAT), purchase, IT (system needs analysis and set the path for future IT development), legal (management of contracts and lawsuits with the support of external law advisors), human resources (hiring, payroll, local legal fillings, negotiation with labors’ union), health and safety, environment (environmental compliance),  warehouse, expedition and recycling. \nTempo de trabalho: 2011/2015 \nNível: Director of Finance and  Administration - Diretor Administrativo e Financeiro \n\n**\nNome: L'Oréal \nLocalização: São Paulo e Região, Brasil \nDescrição: L'Oreal is a French Cosmetics Company (worldwide leader). \nGross revenue of BLR 1.8 Billion (FY 2011, Brazilian operation), 2 thousand employees. \n\nDIRECTOR OF FINANCE AND ADMINISTRATION  OF SAO PAULO PLANT(JUL 2010 TO DEZ 2011) | MANAGER OF FINANCE AND ADMINISTRATION OF SAO PAULO PLANT (AUG 2008 TO JUN 2010)\n\nHead of finance of L’Oreal Sao Paulo’s plant. Directly  led 2 managers and 2 supervisors, with oversight for an 8-person staff. Scope of authority included controllership, accounting, tax and accounts payable of Sao Paulo Plant.\nPrepared and presented budget, 3-year plan and quarter forecasts documents to company executives including the Country CEO, Board of Latin America Zone, Country CFO and Latin America Operations CFO.\nSupervised revenue generation, expenditures, department budget, and strategic planning. Ensured plant departments operated within budget, achieving volume and productivity projections, and reaching net income target. \nActive participation in the implementation of SAP system.\n\nCONTROLLERSHIP MANAGER (JUN 2006 TO JUL 2008)\nReported directly to Sao Paulo’s Director of Finance and Administration. Directly led a 4-person team, including a Cost Senior Manager. \nControlled prices and efficiently managed costs to maximize profit margins.\nProvided cost center management through reports with variance analysis to support areas and provide recommendations for savings. \nEnsured appropriate Internal Controls in place, in line with local statutory laws and IFRS. \n \nTempo de trabalho: 2006/2011 \nNível: Director of Finance and Administration | Manager of Fin. and Adm. | Controllership Manager \n\n*", "Educação": "\nNome da instítuição: Fundação Getulio Vargas \nNível: Master's degree \nDuração: De 2017/2019 \nÁrea: Management for Competitiveness: Finance and Controllership specialization\n**\nNome da instítuição: FGV \nNível: MBA \nDuração: De 2003/2005 \nÁrea: Operations\n**\nNome da instítuição: FEA-USP \nNível: Bachelor of Accounting Sciences \nDuração: De Não existente/2002 \nÁrea: Accounting\n*", "Certificados": "\nAutoridade: AUSPIN - Agência USP de Inovação\nNome: Avaliador do “Programa de Bolsas de Intercâmbio Internacional para Alunos de Graduação – Modalidade Empreendedorismo - Edital 665/2017 \nIntervalo: 2017/2017\nNão existente*"}, {"Link": "https://br.linkedin.com/in/carlos-maziero-781a5813", "Name": "Carlos Maziero", "Sumário": "Não existente!", "Ocupação": "Human Resources Director - Region Latin America at SEG Automotive Components Brazil Ltda.", "Localização": "Valinhos, São Paulo Brazil", "Empresas": "\nNome: SEG Automotive \nLocalização: Itupeva Area, Brazil \nDescrição: Não existente \nTempo de trabalho: 2017/2017 \nNível: Human Resources Director - Region Latin America \n\n**\nNome: Robert Bosch Ltda. - Automotive Steering \nLocalização: Sorocaba Area, Brazil \nDescrição: Não existente \nTempo de trabalho: 2015/2015 \nNível: Human Resources Director - Region South America \n\n**\nNome: ZF Lenksysteme GmbH (JV Bosch/ZF) \nLocalização: Sorocaba Area, Brazil \nDescrição: Não existente \nTempo de trabalho: 2004/2015 \nNível: Human Resources Director - Region South America \n\n**\nNome: Robert Bosch Ltda. \nLocalização: Campinas Area, Brazil \nDescrição: Não existente \nTempo de trabalho: 1985/2004 \nNível: Human Resources \n\n*", "Educação": "\nNome da instítuição: Acto Desenvolvimento Pessoal e Profissional \nNível: Masters Degree \nDuração: De 1999/2000 \nÁrea: Applied Psychodrama\n**\nNome da instítuição: PUCCAMP \nNível: Bachelor's degree \nDuração: De 1986/1989 \nÁrea: Business Administration and Management, General\n**\nNome da instítuição: Colégio Técnico Bento Quirino \nNível: Technician \nDuração: De 1981/1984 \nÁrea: Mechanical Technician\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/carlos-mateus-632a4114", "Name": "Carlos Mateus", "Sumário": "Experienced Maintenance Manager with a demonstrated history of working in the glass, ceramics and concrete industry. Skilled in DMAIC, Value Stream Mapping, Failure Mode and Effects Analysis (FMEA), Black Belt, and Six Sigma. Strong operations professional with a Master of Business Administration (MBA) focused in Gestão Empresarial from Fundação Getulio Vargas. ", "Ocupação": "Gerente de Manutenção | Vidraria Anchieta", "Localização": "Guarulhos, São Paulo Brazil", "Empresas": "\nNome: Vidraria Anchieta \nLocalização: São Paulo, São Paulo \nDescrição: Responsável pelos ativos da empresa.  \nTempo de trabalho: 2017/2017 \nNível: Gerente de Manutenção \n\n**\nNome: Nortene Geossinteticos, Filmes Agricolas \nLocalização: São Paulo Area, Brazil \nDescrição: Responsável pela Manutenção Industrial de todos os sites, Logistica Interna, Projetos e Almoxarifado.  \nTempo de trabalho: 2014/2017 \nNível: Gerente de Manutenção \n\n**\nNome: Owens Illinois do Brasil \nLocalização: São Paulo Area, Brazil \nDescrição: Responsavel por utilidades, maquinas produtivas, moldes, trocas de produtos, área de embalagem, usina de tratamento de resíduo industriais, etc \nTempo de trabalho: 1994/2014 \nNível: Gerente de Manutenção \n\n**\nNome: Owens Illinois do Brasil \nLocalização: Brazil - America Latina e do Norte \nDescrição: Líder de mais de 40 Projetos transacionais de melhoria. Alguns projetos, com reconhecimentos da matriz americana, com retorno anual de mais de 60 Milhoes de dólares. \nTempo de trabalho: 2006/2010 \nNível: Black Belt - Lider de Projetos de Melhorias \n\n**\nNome: O-I Cisper \nLocalização: Brazil - America Latina \nDescrição: Coordenador de Qualidade, voltado para assistência técnica,  atendendo reclamações de clientes, desenvolvimento de novos produtos,  etc.   \nTempo de trabalho: 2004/2006 \nNível: Coodernador de Qualidade \n\n*", "Educação": "\nNome da instítuição: Fundação Getulio Vargas \nNível: Master of Business Administration (MBA) \nDuração: De 2005/2006 \nÁrea: Gestão Empresarial\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/carlos-cesar-b6452b28", "Name": "Carlos Cesar", "Sumário": "Não existente!", "Ocupação": "Gerente de Produção na Dini Têxtil", "Localização": "Ferraz de Vasconcelos, São Paulo Brazil", "Empresas": "\nNome: Dini Têxtil \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: Não existente/Não existente \nNível: Gerente de Produção \n\n**\nNome: COPLATEX IND.COM. LTDA. \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 1979/1997 \nNível: GERENTE INDUSTRIA \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/carlos-carvalho-88389a23", "Name": "Carlos Carvalho", "Sumário": "Recursos Humanos Generalista - mais de 34 anos de experiência.\nÚltimos 23 anos entre Supervisão e Gerência de RH e SHE.", "Ocupação": "Head of HR South América", "Localização": "Sorocaba, São Paulo Brazil", "Empresas": "\nNome: Leoni \nLocalização: Itu \nDescrição: HR generalist and Safety, health and environment manager in worldwide German company (Automotive wiring  systems). \nTempo de trabalho: 2012/2012 \nNível: Head of HR South America \n\n**\nNome: NESIC \nLocalização: Não existente \nDescrição: . Gerente de RH nível BR (unidades em SP, RJ e BA + pontos de presença em MG, N e NE).\n. Firmei Acordos/CCT com os mais diversos Sindicatos - em toda a carreira (Telecom, Metalúrgicos, Químicos, Borracha, Alimentação, Movimentação de Mercadorias).\n. Implantei, nas 2 últimas empresas, toda a Gestão de Competências (Descr. Cargos, Mapeamento Compet., GAPs, Avaliação de Desempenho, Cargos e Salários, Políticas e Planos de Carreira).\n. Implantação de RH Estratégico - Presente no corpo decisório da empresa. \nTempo de trabalho: 2009/2012 \nNível: Human Resources Country Manager \n\n**\nNome: Mangotex \nLocalização: Não existente \nDescrição: RH Generalista, Serv. Gerais, Segurança e últimos anos, Expedição do Mercado de Reposição \nTempo de trabalho: 2005/2009 \nNível: Supervisor de RH / Expedição Repos \n\n**\nNome: LC ASSESSORIA TRABALHISTA E TREINAMENTO \nLocalização: Não existente \nDescrição: . Gestão de Competências\n. Negociação Sindical\n. Todas as rotinas de RH \nTempo de trabalho: 1999/2006 \nNível: OWNER \n\n**\nNome: Hokko do Br \nLocalização: Não existente \nDescrição: Consultor de RH na Ampeg Trat. Térmico de Metais \"fora do horário de trabalho\" \nTempo de trabalho: 2002/2004 \nNível: Coord RH \n\n*", "Educação": "\nNome da instítuição: FGV - Fundação Getulio Vargas \nNível: MBA \nDuração: De 2005/2006 \nÁrea: Gestão Estratégica de Pessoas\n**\nNome da instítuição: UNIFAC BOTUCATU \nNível: Administrador de Empresas \nDuração: De 1990/1994 \nÁrea: RH\n*", "Certificados": "", "twitter_0_name": "cacarvalho70", "twitter_0_credentialId": "urn:li:member:82817379;2214773"}, {"Link": "https://br.linkedin.com/in/camilobelieve", "Name": "Camilo Ramos", "Sumário": "O QUE EU FAÇO: Com apoio do meu time ajudo o cliente da Piccin Tecnologia Agrícola fornecendo implementos para o preparo de solo com qualidade e excelência no atendimento.\n\nCOMO EU FAÇO: ORIENTO E MONITORO a execução de políticas que garantam o BEM-ESTAR DE NOSSOS COLABORADORES e promovam a INOVAÇÃO como parte de nossa cultura. Nossa equipe orientada, atua em atividades e processos que garantem a execução de uma estratégia que tem como objetivo principal ENCANTAR NOSSO CLIENTE.\n\n\nQUEM SOU EU: Por mais de 13 anos pratiquei o intraempreendedorismo ajudando constituir, gerir pessoas e recursos de empresas, construindo do zero até performar empresas nos mais variados segmentos. Em 2013 comecei compartilhar meus conhecimentos através da consultoria e há pouco tempo descobri que meu propósito é gerar valor para as pessoas e desde então tenho me empenhado em reunir e de alguma forma impactar os empreendedores e intraempreendedores no meu convívio até receber o convite para gerar valor à Piccin Tecnologia Agrícola na função de CEO dessa tradicional empresa.", "Ocupação": "CEO na Piccin Tecnologia Agrícola", "Localização": "Não existente!", "Empresas": "\nNome: Piccin Tecnologia Agrícola \nLocalização: São Carlos, São Paulo, Brasil \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: CEO \n\n**\nNome: Believe Desenvolvimento Humano e Organizacional \nLocalização: São Carlos e Região, Brasil \nDescrição: Não existente \nTempo de trabalho: 2018/2020 \nNível: Sócio proprietário \n\n**\nNome: Correa Ramos Consultoria \nLocalização: Jaboticabal e Região, Brasil \nDescrição: Não existente \nTempo de trabalho: 2014/2020 \nNível: Sócio proprietário \n\n**\nNome: KND Consultoria e Treinamento \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2012/2014 \nNível: Consultor \n\n**\nNome: CFO Engenharia \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2005/2012 \nNível: Gerente Administrativo / Financeiro \n\n*", "Educação": "\nNome da instítuição: Fundação Getulio Vargas  / FGV \nNível: Master of Business Administration (MBA) \nDuração: De 2011/2011 \nÁrea: Finance, General\n**\nNome da instítuição: Centro Universitário de Araraquara \nNível: Master of Business Administration (MBA) \nDuração: De 2012/2013 \nÁrea: Project Management\n**\nNome da instítuição: Centro Universitário Claretiano \nNível: Bachelor of Business Administration (B.B.A.) \nDuração: De 2008/2012 \nÁrea: Business Administration and Management, General\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/camila-kohlrausch-8607811a", "Name": "Camila Kohlrausch", "Sumário": "Não existente!", "Ocupação": "Diretora de Marca e Varejo", "Localização": "Não existente!", "Empresas": "\nNome: Calçados \nLocalização: Brazil \nDescrição: Não existente \nTempo de trabalho: 2019/2019 \nNível: Diretora de Marca e Produto \n\n**\nNome: Calçados Bibi LTDA \nLocalização: Parobé, RS \nDescrição: Não existente \nTempo de trabalho: 2012/2012 \nNível: Diretora de Marketing e Produto \n\n**\nNome: Calçados Bibi LTDA \nLocalização: Parobé, Brasil \nDescrição: Não existente \nTempo de trabalho: 2006/2012 \nNível: Gerente de Marketing \n\n**\nNome: BrasilSul Ltda \nLocalização: Porto Alegre Area, Brazil \nDescrição: Não existente \nTempo de trabalho: 2003/2005 \nNível: Coordenadora de Marketing \n\n**\nNome: Competence Comunicação \nLocalização: Porto Alegre Area, Brazil \nDescrição: Não existente \nTempo de trabalho: 2002/2003 \nNível: Assistente de Atendimento \n\n*", "Educação": "\nNome da instítuição: Fundação Dom Cabral \nNível: Master of Business Administration (MBA) \nDuração: De 2013/2014 \nÁrea: MBA Executivo Empresarial\n**\nNome da instítuição: ESPM - Escola Superior de Propaganda e Marketing \nNível: Bachelor's degree \nDuração: De 2000/2005 \nÁrea: Comunicação Social - Publicidade e Propaganda\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/caio-panegossi-4660492a", "Name": "caio panegossi", "Sumário": "DIRETOR COMERCIAL COM OBJETIVO DE AMPLIAR NETWORK E AMPLIAR PARCEIROS COMERCIAIS: REPRESENTANTES, CLIENTES E FORNECEDORES.", "Ocupação": "--", "Localização": "Matão, São Paulo Brazil", "Empresas": "\nNome: BRASILUX TINTAS TECNICAS \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 1993/1993 \nNível: diretor comercial \n\n*", "Educação": "\nNome da instítuição: FATEC/ANAHANGUERA \nNível: MECANICA/QUIMICA/LOGISTICA \nDuração: De 2010/2012 \nÁrea: TINTAS\n*", "Certificados": "", "websites_0_url": "http://www.brasilux.com.br", "websites_0_label": "COMPANY"}, {"Link": "https://br.linkedin.com/in/cleandro-alcalde-83a96a45", "Name": "Cleandro Alcalde", "Sumário": "Não existente!", "Ocupação": "Gerente de TI na FA Maringá Ltda", "Localização": "Maringá, Paraná Brazil", "Empresas": "\nNome: FA Maringá Ltda \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2000/2000 \nNível: Gerente de TI \n\n*", "Educação": "\nNome da instítuição: Cesumar \nNível: Pos Banco de Dados Oracle Db2 \nDuração: De 2008/2009 \nÁrea: Não existente\n**\nNome da instítuição: Universidade Estadual de Maringá \nNível: Tecnologo em Processamento de Dados \nDuração: De 1986/1989 \nÁrea: Informatica\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/bruno-trevizaneli-b16b4b95", "Name": "Bruno Trevizaneli", "Sumário": "Não existente!", "Ocupação": "Diretor Agrícola no Grupo Predilecta na Predilecta Alimentos", "Localização": "Matão, São Paulo Brazil", "Empresas": "\nNome: Predilecta Alimentos \nLocalização: Matão, São Paulo, Brasil \nDescrição: Não existente \nTempo de trabalho: 2010/2010 \nNível: Diretor Agrícola no Grupo Predilecta \n\n**\nNome: Grupo Predilecta \nLocalização: Matão \nDescrição: Plantio, cultivo, colheita e processamento de tomate industrial, milho doce, ervilha, goiaba e manga.   \nTempo de trabalho: 2007/2007 \nNível: Eng. Agrônomo \n\n*", "Educação": "\nNome da instítuição: Universidade Estadual Paulista Júlio de Mesquita Filho \nNível: Engenheiro Agrônomo \nDuração: De 2007/2011 \nÁrea: Agronomia - Solos e Nutrição de Plantas , Processamento de frutas e hortaliças\n**\nNome da instítuição: Universidade Estadual Paulista Júlio de Mesquita Filho \nNível: Engenharia Agronômica \nDuração: De 2007/2011 \nÁrea: Não existente\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/brunonunesferraz", "Name": "Bruno Ferraz", "Sumário": "Fui nomeado Diretor Geral aos 34 anos de idade, após mais de 8 anos de experiência como gestor, para liderar a empresa em sua missão de produzir cosméticos capilares que atendam as necessidades de cada cliente.\n\nA Coferly Cosmética Ltda é uma empresa familiar com mais de 80 anos no mercado, conta com a 3ª geração da família no conselho e a 4ª geração na sua gestão. É a maior terceirista de produtos cosméticos para coloração e descoloração capilar da América do Sul.\n\nAtravés de um propósito claro, valores sólidos, trabalho duro em equipe e protagonismo individual, é assim que lidero a Coferly hoje, e como acredito que os negócios precisam ser feitos.\n\nCrente no poder de uma estratégia bem formulada e de uma execução primorosa. \nAcredito que somos nós, as pessoas, que fazemos tudo acontecer... que depende do engajamento das pessoas certas, executando os processos mais eficientes para entregar valor aos clientes que realizamos os maiores e melhores resultados.\n\nSou um empreendedor por hereditariedade, planejador por natureza, administrador por formação e líder por opção.\n\nMarido da Caroline e pai da Manuela e Giovana, tenho a família como a base de tudo. \nA atividade física é um pedaço importante da minha vida e me mantém energizado e disciplinado.\n\nPossuo, ainda, aspirações para escrever e palestrar, para poder compartilhar com outras pessoas meus conhecimentos adquiridos e experiências conquistadas.\n\nVocê pode entrar em contato comigo pelo e-mail corporativo - bruno@coferly.com.br ou no instagram onde mantenho uma conta de gestão, negócios e investimentos - @brunoferraz", "Ocupação": "Diretor Geral | Liderando a Coferly Cosmética na missão de entregar soluções para o setor de cosméticos capilares.", "Localização": "Cotia, São Paulo Brazil", "Empresas": "\nNome: Coferly Cosmética Ltda \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2016/2016 \nNível: Diretor Geral \n\n**\nNome: MGF Investimentos Ltda \nLocalização: Santana de Parnaíba \nDescrição: Não existente \nTempo de trabalho: 2018/2018 \nNível: Sócio Diretor e Fundador \n\n**\nNome: AE Investimentos e Participações Ltda \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2011/2011 \nNível: Sócio Diretor e Fundador \n\n**\nNome: Coferly Cosmética Ltda \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2007/2015 \nNível: Gerente Administrativo / Financeiro / Controladoria \n\n**\nNome: Coferly Cosmética Ltda \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2007/2007 \nNível: Coordenador de Controladoria \n\n*", "Educação": "\nNome da instítuição: Fundação Getulio Vargas \nNível: Master of Business Administration - MBA \nDuração: De 2010/2012 \nÁrea: Finanças\n**\nNome da instítuição: BSP - Business School São Paulo \nNível: Master of Business Administration - MBA \nDuração: De 2005/2007 \nÁrea: Economia e Gestão Empresarial\n**\nNome da instítuição: Fundação Getulio Vargas \nNível: Educação Continuada \nDuração: De 2006/2006 \nÁrea: Controladoria\n*", "Certificados": "\nAutoridade: Cambridge Assessment English Brazil\nNome: Cambridge English - FCE \nIntervalo: Não existente/Não existente\nNão existente**\nAutoridade: HSM Educação Executiva\nNome: HSM Expo 2017 \nIntervalo: 2017/2017\nNão existente**\nAutoridade: Crescimentum\nNome: Academia de Líderes \nIntervalo: 2017/2017\nNão existente**\nAutoridade: Crescimentum\nNome: Crescimentum Leadership Summit 2017 \nIntervalo: 2017/2017\nNão existente**\nAutoridade: HSM Educação Executiva\nNome: HSM Family Business de Alta Performance \nIntervalo: 2017/2017\nNão existente**\nAutoridade: AMANA-KEY\nNome: APG Compacto \nIntervalo: 2017/2017\nNão existente**\nAutoridade: Credit Suisse Brasil\nNome: Latin America Investment Conference 2017 \nIntervalo: 2017/2017\nNão existente**\nAutoridade: HSM Educação Executiva\nNome: HSM Expo 2016 \nIntervalo: 2016/2016\nNão existente**\nAutoridade: Harvard Business Review Brasil\nNome: Fórum Harvard Business Review Brasil - Inovação e Estratégia \nIntervalo: 2016/2016\nNão existente**\nAutoridade: Lean Way Consulting\nNome: Workshop - Mapeamento de Fluxo de Valor \nIntervalo: 2016/2016\nNão existente*", "websites_0_url": "www.coferly.com.br", "websites_0_label": "COMPANY", "websites_1_url": "https://www.instagram.com/bnferraz", "websites_1_label": "BLOG"}, {"Link": "https://br.linkedin.com/in/bruno-lopes-moreira-bb760347", "Name": "BRUNO LOPES MOREIRA", "Sumário": "Responsável pela gestão da manutenção e engenharia da empresa no ramo do agronegócio. Como Técnico de mecânica, desenvolvi atividades de inspeção em equipamentos de grande porte, garantindo a disponibilidade com maior qualidade e menor custo. Também participei no planejamento e execução de reformas e retroffiting de equipamentos de precisão acionados por CNC, desenvolvendo escopos de fornecimento de serviços de reformas e recuperação. Durante o estágio no setor de engenharia de manutenção da Usiminas, desenvolvi atividades de análise de falhas em equipamentos na laminação a quente, sinterização e altos fornos das usinas de Ipatinga e Cubatão, participando de seminários para a detecção das falhas em ambas as usinas. Como supervisor de manutenção, atuei na gestão de 22 pessoas, planejamento de manutenção e reparo de equipamentos das linhas de produção da laminação a quente, aciaria, sinterização e laminação a frio da Usiminas de Ipatinga. Em 01/07/2011, como coordenador de manutenção preventiva da Laminação a Quente, realizei a gestão do orçamento (OPEX) e de 150 pessoas dívidas em 14 equipes eletromecânicas, tendo como objetivo implantar padrões de manutenção para redução de custo e tempo de parada, utilizando o método PDCA. Durante o período, foi possível atingir a marca de zero acidente. A partir de novembro de 2013, fui integrado ao grupo pré-operacional da Mineração Usiminas, sendo co-responsável pelo comissionamento das novas plantas de Pellet Feed e Sinter Feed.", "Ocupação": "Gerente De Manutenção na Fermavi Eletroquimica", "Localização": "Varginha, Minas Gerais Brazil", "Empresas": "\nNome: Fermavi Eletroquimica \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2016/2016 \nNível: Gerente de manutenção \n\n**\nNome: MINERAÇÃO USIMINAS SA \nLocalização: ITATIAIUÇU, MG \nDescrição: Participação direta no comissionamento das novas plantas de Pellet Feed e Sinter Feed. \nResponsável pelas melhorias nos equipamentos de beneficiamento de minério de ferro e pelo desempenho da manutenção através da gestão dos indicadores. Atuando como suporte ao gerente de manutenção (back up) na gestão das equipes de manutenção. Responsável pelo planejamento e suporte técnico das atividades de manutenção das plantas de beneficiamento nos equipamentos como britadores de mandíbula, britadores cônicos, peneiras classificadoras e desaguadoras, bombas de polpa (centrifuga e de deslocamento positivo), jigues e correias transportadoras. Responsável por análise de falha de equipamentos das plantas. \n\n \nTempo de trabalho: 2012/2016 \nNível: ENGENHEIRO DE MANUTENÇÃO INDUSTRIAL PLENO \n\n**\nNome: USIMINAS S.A \nLocalização: IPATINGA,MG \nDescrição: Coordenador de manutenção preventiva da Laminação a Quente, realizando a gestão de orçamento e de 150 pessoas dívidas em 18 equipes eletromecânicas responsáveis pela manutenção das linhas de produção, retifica de cilindros de grande porte, pontes rolantes. Dentro da gestão da coordenação foram implantado padrões de manutenção para redução de custo, planejamento dos serviços prestados, redução do tempo de parada dos equipamentos e melhora na performace pós manutenção utilizando o método PDCA. Durante o período, foi possível atingir a marca de zero acidente. \nTempo de trabalho: 2011/2012 \nNível: Engenheiro Coordenador de manutenção \n\n**\nNome: USIMINAS MECÂNICA S/A \nLocalização: IPATINGA,MG \nDescrição: Gestão de 22 pessoas, atuando no planejamento e reparo de equipamentos das linhas de produção da laminação a quente, aciaria, sinterização e laminação a frio da Usiminas de Ipatinga. Realização de análise de desenho mecânico, esquemas hidráulicos e análise das falhas de forma a direcionar o reparo de forma segura e eficaz. \nTempo de trabalho: 2010/2011 \nNível: SUPERVISOR DE MANUTENÇÃO MECÂNICA \n\n**\nNome: USIMINAS \nLocalização: IPATINGA,MG \nDescrição: O cargo tem como função a atuação na área de manutenção com foco na inspeção de equipamentos (retífica de cilindros automatizadas e convencionais), elaborando planos de inspeção,planos de manutenção preditiva e preventiva,programação, aquisição e controle de sobressalentes,planejando e execução de atividades em grande reparos e reformas(retroffiting e automação de retíficas de cilindros através de CNC), atuando na elaboração de projetos e validação dos mesmos após a reforma do equipamento, participando de forma pro ativa durante as reformas dentro e fora da área da Usiminas,tendo pleno conhecimento e habilidade com a ferramenta sap na gestão da manutenção, elaborando planos de inspeção, manutenção, controle de sobressalentes,programação. \nTempo de trabalho: 1999/2010 \nNível: TÉCNICO DE MANUTENÇÃO MECÂNICA \n\n*", "Educação": "\nNome da instítuição: UNILESTEMG \nNível: ENGENHEIRO MECÂNICO \nDuração: De 2005/2010 \nÁrea: Não existente\n**\nNome da instítuição: ESCOLA TECNICA JK \nNível: TECNICO EM MECÂNICA \nDuração: De 1997/1999 \nÁrea: Não existente\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/bruno-moreira-6a010766", "Name": "Bruno Moreira", "Sumário": "Throughout all the companies I've worked for I have accumulated and enhanced certain abilities such as: \n\nSelf-motivation \n Focused on results and teamwork \n Focus on continuous improvement and high productivity\n", "Ocupação": "Warehouse Leader | Dormer Pramet", "Localização": "São Paulo, São Paulo Brazil", "Empresas": "\nNome: Dormer Pramet \nLocalização: São Paulo Area, Brazil \nDescrição: My team is responsible for supply more than 800K components per week of raw material, plus packages in general. Additionally, I am responsible for conduce cycle counts and implementing Kanban Systems making easy to control strategic items. \nManage and control the indicators regarding the logistics process to receive and supply differents types of materials.\n\nMy first big achievement was a Layout changing, mixing 2 levels of many types of raw materials with the whole operation on going. I could implement machines of vertical stock to support that transition and some usuals one as well.\nNew challenges are coming as SAP Key User, code bars management and some reverse logistics projects focusing on sustainability. \n\nCommitted with ISO9001, ISO14001, ISO45001 as an internal auditor.\n\n \nTempo de trabalho: 2017/2017 \nNível: Warehouse Leader \n\n**\nNome: Young Guns Container Crew \nLocalização: Melbourne, Australia \nDescrição: Não existente \nTempo de trabalho: 2016/2017 \nNível: Logistics Operator \n\n**\nNome: Emerson Industrial Automation \nLocalização: São Paulo e Região, Brasil \nDescrição: My team was responsible for billing, shipping, and all logistics operating areas (Receiving, Warehouse, Shipping). Furthermore, being responsible for supply all components to assembly area via plan, and the shipping/storage of two branches.\n\n Additionally, I was responsible for conducting Kaizen in logistics and management of the area indicators.I have facilitated the strategic planning, flow mapping for disposal of wastes, and reducing lead time of all processes. I have implemented cycle counts process aiming to reduce inventory, codes mixed and to identify possible gaps; along the transfer processes between branches and/or warehouses.\n\nActive participation on inventory planning team, helping directly with the organization of teams and activities, stock classification according to the business rules of Emerson.I had the opportunity to do logistics projects reducing costs and improving the level of attendance to our customers.\n \nTempo de trabalho: 2013/2015 \nNível: Logistics Coordinator \n\n**\nNome: Federal-Mogul Holdings Corporation \nLocalização: Brasil \nDescrição: I had eight years of solid experience in a huge multinational company. In my experience I have had the opportunity to develop my know how in follow up, forecast revision based on historical and standard deviations, production scheduling, control of the whole operational flow from receipt of imports to the tracking of cargo along with partners.\n\nAlso with my supervisor we both implemented several indicators such as: \n\nPerformance and control of Suppliers\n Control of expenses distribution\n Control of inbound and outbound freight costs reported for the corporation\n Cycle counting process\n\n \nTempo de trabalho: 2005/2013 \nNível: Logistics Analyst \n\n*", "Educação": "\nNome da instítuição: FEI \nNível: Pós Graduação em Logística \nDuração: De 2011/2012 \nÁrea: Logistics, Materials, and Supply Chain Management\n**\nNome da instítuição: Universidade Metodista de São Paulo \nNível: Tecnológo em Logística \nDuração: De 2007/2009 \nÁrea: Logística\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/bruno-jucá-08b71129", "Name": "Bruno Jucá", "Sumário": "Experiência em Planejamento Financeiro com vivência nas áreas contábeis, tesouraria e auditoria interna. Tendo participado de implantação SAP na CIV(Grupo Cornélio Brennand), e o processo de aquisição da mesma pela Owen Illinois, Inc.\n\nSpecialties: Elaboração de Budget, Forecast, relatórios gerenciais, apuração de Custos e conhecimento no modulo SAP/CO.", "Ocupação": "Diretor Financeiro  America's South da empresa Owens Illinois, Inc", "Localização": "Não existente!", "Empresas": "\nNome: O-I \nLocalização: São Paulo e Região, Brasil \nDescrição: • Responsável pelo departamento Financeiro, envolvendo as atividades de Gestão Financeira, Contábil, Fiscal e FP&A, em linha com os demais áreas da companhia.\n• Controle de fluxo de caixa. compras, carteiras de pagamento e recebimentos.\n• Garantir resultados financeiros e econômicos confiáveis, apresentar relatórios, demonstrações contábeis e de gestão da empresa, bem como orientar os outros gestores, apoiando o processo de tomada de decisão.\n• Avaliação de investimentos, planos de expansão, implementação de novos projetos propostos, verificação dos impactos financeiros e econômicos no negócio.\n \nTempo de trabalho: 2017/2017 \nNível: Diretor financeiro - America's South \n\n**\nNome: Owens Illinois, Inc \nLocalização: Não existente \nDescrição: Reportando-se ao Diretor Financeiro, principais atividades são:\n- Acompanhamento de todas as rotinas de Planejamento Financeiro, incluindo: elaboração do Budget, Forecasts mensais e relatórios de variações real/orçado;\n- Interação com a área Comercial, para acompanhamento de resultados, margem, preços e volume;\n- Elaboração de relatórios de performance financeira para suporte de decisões da diretoria suportando a tomada de decisão;\n- Supervisão das rotinas de controladoria, fechamento e reporting;\n- Avaliação e medição de novos projetos de investimentos;\n- Implementação de novos processos, controles e ferramentas de gestão como BSC; \nTempo de trabalho: 2013/2017 \nNível: Gerente de Planejamento Financeiro \n\n**\nNome: Owens Illinois, Inc. \nLocalização: São Paulo, Brasil \nDescrição: Apuração de Custos, elaboração de Budget e Forecast. \nTempo de trabalho: 2010/2013 \nNível: Coordenador de Planejamento Financeiro \n\n**\nNome: Grupo Cornélio Brennand \nLocalização: Recife e redondezas, Brasil \nDescrição: Não existente \nTempo de trabalho: 2007/2010 \nNível: Analista de Planejamento e Custos \n\n*", "Educação": "\nNome da instítuição: IMD Business School \nNível: Executive Education \nDuração: De 2018/2018 \nÁrea: Building on Talent (BOT)\n**\nNome da instítuição: Insper \nNível: MBA Executivo em Finanças \nDuração: De 2012/2014 \nÁrea: Finanças\n**\nNome da instítuição: Universidade Federal de Pernambuco \nNível: Não existente \nDuração: De 2005/2010 \nÁrea: Economia\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/bruno-freitas-dalmagro-37255370", "Name": "Bruno Freitas Dalmagro", "Sumário": "Não existente!", "Ocupação": "Gerente de Engenharia na Indutar Tecno Metal", "Localização": "Victor Graeff, Rio Grande do Sul Brazil", "Empresas": "\nNome: Indutar Tecno Metal \nLocalização: Ibirubá \nDescrição: Fabricante de Máquinas Agrícolas Peças e Componentes\n\n- Rolo Faca - KATRINA\n- Carreta Agrícola - APPOIO\n- Plataforma de Milho - MAGNA\n- Reparador de Rastro de Pivô e Pulverizador - RRP \nTempo de trabalho: 2017/2017 \nNível: Gerente de Engenharia \n\n**\nNome: PRM - Protec- Paulo Roberto Montagner Ltda / Montagner Indústria de Máquinas \nLocalização: Passo Fundo e Região, Brasil \nDescrição: P&D. Definição de Escopo, Cronograma, conceito, projeto, protótipo e acompanhamento de testes. Projeto, Pesquisa e Desenvolvimento das Máquinas.:\n   - Easy Riser 3200 - Case IH / PL 6000 - New Holland\n   - Fast Riser 6100 - Case IH / PL 7000 - New Holland\n\nFabricante de Máquinas Agrícolas\nProjeto, Pesquisa e Desenvolvimento, Montagem e Testes Máquinas.:\n- Plataforma de Milho Supera\n- Descompactadora Fertilizadora Fertillus \nTempo de trabalho: 2014/2017 \nNível: Engenheiro de Produto / Gerente de Produção \n\n**\nNome: Stara S/A - Indústria de Máquinas e Implementos Agrícolas \nLocalização: Passo Fundo Area, Brazil \nDescrição: Supervisor de Engenharia\nSetembro 2012 ~ Agosto 2014\nSupervisionar Alterações de Engenharia de Produto, CAD e PLM, Revisão de Desenhos, Revisão de Projetos e Testes de Componentes para desenvolvimento de 2º Fornecedor;\nAtendimento a linha de produção, Pós Vendas e Qualidade de todas as máquinas em linha;\n\nCoordenador de Desenvolvimento de Fornecedores\nMarço 2010 ~ Setembro 2012\nCoordenar atividades relacionadas a desenvolvimento de 1º fornecedor para novas máquinas e desenvolvimento de 2º fornecedor para redução de custos ou nova opção de compra; (Redução de mais de R$ 2.500.000,00 de custos com desenvolvimento de novos fornecedores).\n\nDesenhista Projetista - Plantio\nMarço 2008 ~ Março 2010\nProjetista Mecânico de Plantadeiras e Semeadeiras, atendimento a linha de produção, Pós Vendas e Qualidade (Desenvolvimento Plantadeira Victória, Victória Top, Ceres e Prima).\n\nAnalista de Qualidade\nSetembro 2007 ~Março 2008\nResponsável por Instrumentação e calibração de instrumentos de medição e inspetor de qualidade de itens oriundos de fornecedores, auditor ISO 9001.\n \nTempo de trabalho: 2007/2014 \nNível: Supervisor de Engenharia \n\n*", "Educação": "\nNome da instítuição: Universidade de Passo Fundo \nNível: Especialização em Engenharia de Segurança do Trabalho \nDuração: De 2016/2018 \nÁrea: Não existente\n**\nNome da instítuição: Universidade de Passo Fundo \nNível: Engenheiro Mecânico \nDuração: De 2006/2014 \nÁrea: Não existente\n**\nNome da instítuição: ETAJ - Ibirubá \nNível: Técnico em Eletromêcanica \nDuração: De 2002/2006 \nÁrea: Não existente\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/bruno-casagrande-88170325", "Name": "Bruno Casagrande", "Sumário": "Não existente!", "Ocupação": "Production Manager at Wobben Windpower", "Localização": "Sorocaba, São Paulo Brazil", "Empresas": "\nNome: Wobben Windpower \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2001/2001 \nNível: Production Manager \n\n*", "Educação": "\nNome da instítuição: Fundação Getulio Vargas \nNível: MBA \nDuração: De 2014/2015 \nÁrea: Gestão Industrial\n**\nNome da instítuição: Centro Universitário Nossa Senhora do Patrocínio - CEUNSP \nNível: Engenheiro \nDuração: De 2008/2012 \nÁrea: Produção Mecânica\n**\nNome da instítuição: Faculdade de Tecnologia de Sorocaba \nNível: Pós Graduado \nDuração: De 2004/2005 \nÁrea: Administração da Produção\n*", "Certificados": "", "websites_0_url": "http://www.wobben.com.br", "websites_0_label": "COMPANY", "websites_1_url": "http://www.enercon.de", "websites_1_label": "COMPANY"}, {"Link": "https://www.linkedin.com/in/bernardo-gama-rodrigues-026b1128", "Name": "Bernardo Gama Rodrigues", "Sumário": "Não existente!", "Ocupação": "Global Head Softs Trading", "Localização": "Old Greenwich, Connecticut United States", "Empresas": "\nNome: COFCO International \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2017/2017 \nNível: Global Head Softs Trading \n\n**\nNome: COFCO Agri \nLocalização: Stamford, Connecticut \nDescrição: Não existente \nTempo de trabalho: 2009/2009 \nNível: Global Head - Sugar Division \n\n**\nNome: E D & F Man Sugar Ltd \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2002/2009 \nNível: Trading Director \n\n**\nNome: E D & F Man Brasil SA \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 1994/2002 \nNível: Commercial Director \n\n**\nNome: Marcellino Martins & E Johnston SA \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 1988/1994 \nNível: Trader \n\n*", "Educação": "\nNome da instítuição: Universidade Candido Mendes \nNível: Bachelor \nDuração: De 1988/1994 \nÁrea: Business\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/brigida-neves-a9886926", "Name": "Brigida Neves", "Sumário": "Não existente!", "Ocupação": "Gerente de Supply Chain na SCHOTT BRASIL LTDA", "Localização": "Rio de Janeiro, Rio de Janeiro Brazil", "Empresas": "\nNome: SCHOTT BRASIL LTDA \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2007/2007 \nNível: Gerente de Supply Chain \n\n**\nNome: SCHOTT BRASIL -DIVISÃO VITROFARMA \nLocalização: Rio de Janeiro, RJ \nDescrição: Não existente \nTempo de trabalho: 2007/2007 \nNível: Gerente Supply Chain \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/breno-silva-13401065", "Name": "Breno Silva", "Sumário": "Não existente!", "Ocupação": "Diretor Administrativo at Data Engenharia LTDA", "Localização": "Belo Horizonte, Minas Gerais Brazil", "Empresas": "\nNome: Data Engenharia LTDA \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: Não existente/Não existente \nNível: Diretor Administrativo \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/breno-grou-7832b734", "Name": "Breno Grou", "Sumário": "BACKGROUND: University Degree in Chemical Engineering (UFSCar), Masters in Finances & Economics (UNB), MBA in Strategic Business Management (FGV), Black Belt (SETA) and specialization in General Business Strategies, Sales & Marketing and Open Innovation.\n\nResults oriented with proven abilities and effective experiences in strategic & tactical planning, negotiation, chemical process and production, supply chain, international business, sales & marketing, human resources and general management.\n\nSales & Marketing in Brazil and Latin America.\n\nMarket segments expertise at Personal Care, Fragrances and Aroma Chemical.\n\nEntrepreneur profile, driven by innovation, strategic & tactical planning and problem solving.\n\nPRESENT ACTIVITIES\nCEO at Sinter Futura \nPartner at Ginger Fragrances & Ingredients\nPartner at Holding Romapar Participações\n\nPAST EXPERIENCES:\n2004 to 2006 – Process and Production Coordinator at JBS\n2006 to 2007 – Fragrances Development Coordinator at IFF\n2007 to 2009 – Industrial Manager at Sinter Futura\n2009 to 2011 – Commercial Director at Sinter Futura\n2011 to 2015 – General Director at Sinter Futura\n2015 until now – CEO at Sinter Futura", "Ocupação": "CEO at Sinter Futura | Founder at Ginger Fragrances | Member at BR Angels", "Localização": "Campinas, São Paulo Brazil", "Empresas": "\nNome: Sinter Futura \nLocalização: Campinas e Região, Brasil \nDescrição: Entrepreneurship • P&L management • Profitability improvement • Staff development & Motivation • International Expansion• Continuous process improvement • Strategic & tactical planning • Product & Price rationalization • Local Manufacturing • Advertising & Marketing • Distribution channel optimization • Sales & Business development • High learning aptitudes • Strong Teamwork capabilities • Government relations\n \nTempo de trabalho: 2007/2007 \nNível: CEO \n\n**\nNome: BR Angels \nLocalização: São Paulo, Brasil \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Member \n\n*", "Educação": "\nNome da instítuição: Fundação Getulio Vargas \nNível: Master of Business Administration (MBA) \nDuração: De 2008/2009 \nÁrea: Economia e Gestão Empresarial\n**\nNome da instítuição: Universidade de Brasília \nNível: Mestre \nDuração: De 2005/2006 \nÁrea: Economia/Finanças\n**\nNome da instítuição: Universidade Federal de São Carlos \nNível: Engenharia Química \nDuração: De 1998/2004 \nÁrea: Não existente\n*", "Certificados": "", "websites_0_url": "http://www.sinterfutura.com.br", "websites_0_label": "COMPANY"}, {"Link": "https://uk.linkedin.com/in/bruno-pinho-b375ba14", "Name": "Bruno Pinho", "Sumário": "Passionate about Leadership and Organizational Transformations. Solid experience in Project Management, Manufacturing Planning and Sourcing & Procurement.\nExperience in over 40 projects in Oil & Gas, Petrochemical, Mining, Financial and Electrical Firms.", "Ocupação": "Managing Director at TechnipFMC", "Localização": "Edinburgh, Scotland United Kingdom", "Empresas": "\nNome: TechnipFMC \nLocalização: Dunfermline, Scotland, United Kingdom \nDescrição: Accountable for TechnipFMC Manufacturing Plant in Dunfermline, UK \nTempo de trabalho: 2020/2020 \nNível: Managing Director \n\n**\nNome: TechnipFMC \nLocalização: Houston, Texas \nDescrição: Global Leader for Planning, Project Management and Manufacturing Performance. \nTempo de trabalho: 2019/2020 \nNível: Director, Planning & Projects \n\n**\nNome: TechnipFMC \nLocalização: Houston, Texas Area \nDescrição: Functional leadership to the strategic development of Sourcing & Procurement for Subsea Global Business Unit and best-in-class resource pools, processes, systems & policies to constitute high-performance, responsive and reliable supply base. Develop functional solutions and create an environment of collaboration & strategic alignment across different functions (Planning, Projects, Engineering), regions and stakeholders to achieve business results. \nTempo de trabalho: 2018/2019 \nNível: Senior Sourcing Manager \n\n**\nNome: TechnipFMC \nLocalização: Houston, Texas Area \nDescrição: Accountable for North America Subsea Project Procurement. Also leading Supply Chain Development for Global Subsea Services Business Unit. \nTempo de trabalho: 2017/2017 \nNível: Senior Procurement Manager \n\n**\nNome: FMC Technologies \nLocalização: Rio de Janeiro Area, Brazil \nDescrição: Accountable for whole Well Completions System Procurement Team in Brazil. \nTempo de trabalho: 2015/2016 \nNível: Procurement Manager \n\n*", "Educação": "\nNome da instítuição: Michigan State University - The Eli Broad College of Business \nNível: Business Certificate Programs \nDuração: De 2016/2016 \nÁrea: Strategic Sourcing Management\n**\nNome da instítuição: Centro Federal de Educação Tecnológica Celso Suckow da Fonseca E \nNível: Master's degree \nDuração: De 2011/2012 \nÁrea: Industrial Engineering\n**\nNome da instítuição: Centro Federal de Educação Tecnológica Celso Suckow da Fonseca \nNível: Bachelor's degree \nDuração: De 2005/2009 \nÁrea: Industrial Engineering\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/beth-miraluz-51692957", "Name": "Beth - Miraluz", "Sumário": "Não existente!", "Ocupação": "Gerente de Recursos Humanos", "Localização": "São Paulo Brazil", "Empresas": "\nNome: IND.DE EXP.MADEIRAS \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2013/2013 \nNível: GERENTE DE RECURSOS HUMANOS \n\n*", "Educação": "\nNome da instítuição: MARKENTING EMPRESARIAL \nNível: Não existente \nDuração: De Não existente/1996 \nÁrea: Não existente\n**\nNome da instítuição: UNIVERSIDADE ESAN SP \nNível: Não existente \nDuração: De Não existente/Não existente \nÁrea: ADMINISTRAÇÃO DE EMPRESAS\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/benedito-vicente-84b9771a7", "Name": "Benedito Vicente", "Sumário": "Não existente!", "Ocupação": "Gerente de produção na Flash Cover Capotas Marítimas", "Localização": "Não existente!", "Empresas": "\nNome: Flash Cover Capotas Marítimas \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2000/2000 \nNível: Gerente de produção \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/benedito-vicente-935b39161", "Name": "benedito vicente", "Sumário": "Não existente!", "Ocupação": "Gerente administrativo na Flash Cover Capotas Marítimas", "Localização": "Santa Fé do Sul, São Paulo Brazil", "Empresas": "\nNome: Flash Cover Capotas Marítimas \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2000/2000 \nNível: Gerente administrativo \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/bárbara-boewing-b49388bb", "Name": "Bárbara Boewing", "Sumário": "Não existente!", "Ocupação": "Analista administrativo na Metalbo Indústria de Fixadores Metálicos Ltda.", "Localização": "Balneário de Camboriú, Santa Catarina Brazil", "Empresas": "\nNome: Metalbo Indústria de Fixadores Metálicos Ltda. \nLocalização: Trombudo Central \nDescrição: Não existente \nTempo de trabalho: 2019/2019 \nNível: Analista administrativo \n\n**\nNome: Metalbo Indústria de Fixadores Ltda. \nLocalização: Trombudo Central \nDescrição: Não existente \nTempo de trabalho: 2016/2016 \nNível: Auxiliar administrativo \n\n**\nNome: AIESEC \nLocalização: Balneário Camboriú \nDescrição: Não existente \nTempo de trabalho: 2015/2015 \nNível: Gestora de Projetos de Intercâmbios Sociais para Organizações \n\n**\nNome: Duvekot Corporation \nLocalização: Balneário Camboriú \nDescrição: Não existente \nTempo de trabalho: 2015/2015 \nNível: Estagiária de Graduação \n\n**\nNome: AIESEC \nLocalização: Balneário Camboriú \nDescrição: Acompanhamento dos intercambistas na realização dos projetos sociais. \nTempo de trabalho: 2014/2015 \nNível: Membro de Intercâmbios Sociais para Organizações \n\n*", "Educação": "\nNome da instítuição: Universidade do Vale do Itajaí | Univali \nNível: Pós Graduação \nDuração: De 2017/2019 \nÁrea: Engenharia de Produção, Processos e Qualidade\n**\nNome da instítuição: Universidade do Vale do Itajaí \nNível: Bacharelado em Administração \nDuração: De 2011/2016 \nÁrea: Administração de Empresas\n**\nNome da instítuição: Technische Hochschule Deggendrof \nNível: Intercâmbio Acadêmibo \nDuração: De 2012/2013 \nÁrea: International Management\n*", "Certificados": "\nAutoridade: Instituto Nacional de Excelência Humana\nNome: Treinamento em Desenvolvimento e Liderança \nIntervalo: Não existente/Não existente\nNão existente**\nAutoridade: FIAP\nNome: Workshop Project Model Canvas \nIntervalo: 2015/2015\nNão existente**\nAutoridade: Instituto Brasileiro de Supply Chain - Inbrasc\nNome: Intensivo em Gestão de Compras \nIntervalo: 2016/2016\nNão existente**\nAutoridade: UNISOCIESC - Universidade Sociedade Educacional de Santa Catarina\nNome: Programa de Gestão e Vicência Empresarial \nIntervalo: 2016/2016\nNão existente**\nAutoridade: SEBRAE\nNome: EMPRETEC \nIntervalo: 2016/2016\nNão existente*"}, {"Link": "https://br.linkedin.com/in/barbara-angelgres-r-cerâmicos-ltda-607ab894", "Name": "Barbara. Angelgres R Cerâmicos Ltda", "Sumário": "Não existente!", "Ocupação": "Gerente Financeiro e Administrativo na Angelgres Revestimentos Ceramicos Ltda", "Localização": "Araranguá, Santa Catarina Brazil", "Empresas": "\nNome: Angelgres Revestimentos Ceramicos Ltda \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2005/2005 \nNível: Gerente Financeiro \n\n*", "Educação": "\nNome da instítuição: Unisul \nNível: Pos graduacao em Gestão financeira \nDuração: De 2007/2009 \nÁrea: Não existente\n**\nNome da instítuição: Unisul \nNível: Bachelor of Business Administration (BBA) \nDuração: De 2002/2006 \nÁrea: Não existente\n*", "Certificados": "\nAutoridade: None\nNome: Gestao estrategica de negocios \nIntervalo: Não existente/Não existente\nNão existente*"}, {"Link": "https://br.linkedin.com/in/bárbara-veit-819811109", "Name": "Bárbara Veit", "Sumário": "Não existente!", "Ocupação": "Gerente de TI na Maxiforja Componentes Automotivos Ltda", "Localização": "Porto Alegre, Rio Grande do Sul Brazil", "Empresas": "\nNome: Maxiforja Componentes Automotivos Ltda \nLocalização: Canoas, Rio Grande do Sul, Brasil \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: Gerente de TI \n\n**\nNome: IEE - Instituto de Estudos Empresariais \nLocalização: Porto Alegre, Rio Grande do Sul, Brazil \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: Associado Honorário \n\n**\nNome: IEE - Instituto de Estudos Empresariais \nLocalização: Porto Alegre e Região, Brasil \nDescrição: Não existente \nTempo de trabalho: 2016/2021 \nNível: Associado \n\n**\nNome: Maxiforja Componentes Automotivos Ltda. \nLocalização: Canoas \nDescrição: Não existente \nTempo de trabalho: 2015/2021 \nNível: Coordenador de Planejamento Estratégico e TI \n\n**\nNome: IEE - Instituto de Estudos Empresariais \nLocalização: Porto Alegre e Região, Brasil \nDescrição: Não existente \nTempo de trabalho: 2019/2020 \nNível: Diretora de Eventos \n\n*", "Educação": "\nNome da instítuição: The University of Akron \nNível: Management Executive Programa, Business Administration and English Business \nDuração: De 2019/2019 \nÁrea: Não existente\n**\nNome da instítuição: Insper \nNível: Executive Education, Strategic Innovation \nDuração: De 2018/2018 \nÁrea: Não existente\n**\nNome da instítuição: Fundação Getulio Vargas \nNível: MBA em Gestão Estratégica e Econômica de Negócios \nDuração: De 2013/2015 \nÁrea: Administração e Negócios\n*", "Certificados": "\nAutoridade: SLAC Coaching - Sociedade Latino Americana de Coaching®\nNome: Professional Coach Certification \nIntervalo: Não existente/Não existente\nNão existente*"}, {"Link": "https://br.linkedin.com/in/arthur-sassoli-37332213b", "Name": "Arthur Sassoli", "Sumário": "Não existente!", "Ocupação": "Diretor industrial na Razek Equipamentos Ltda", "Localização": "São Carlos, São Paulo Brazil", "Empresas": "\nNome: Razek Equipamentos Ltda \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2007/2007 \nNível: Diretor industrial \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/arprex-equipamentos-para-pintura-51953416b", "Name": "Arprex Equipamentos para Pintura", "Sumário": "Com Experiência no mercado desde 1965 na fabricação de equipamentos para pintura.", "Ocupação": "Fabricante de Pistolas e equipamentos para pintura , filtros, conexões rede de ar, tanques de pressão. \n", "Localização": "Mogi das Cruzes, São Paulo Brazil", "Empresas": "", "Educação": "", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/arnaldo-augusto-64b85292", "Name": "Arnaldo Augusto", "Sumário": "Responsável geral por toda área industrial.", "Ocupação": "Doutorado em Engenharia de Materiais e Nanotecnologia | Gerente Industrial em Metalgrafica ROJEK", "Localização": "Jundiaí, São Paulo Brazil", "Empresas": "\nNome: Metalgráfica Rojek Ltda. \nLocalização: Cajamar, São Paulo \nDescrição: Não existente \nTempo de trabalho: 2012/2012 \nNível: Gerente Industrial \n\n**\nNome: Prensil \nLocalização: Jacareí, São Paulo \nDescrição: Não existente \nTempo de trabalho: 2009/2012 \nNível: Gerente industrial \n\n**\nNome: Tectextil \nLocalização: Piracicaba, São Paulo \nDescrição: Não existente \nTempo de trabalho: 2005/2008 \nNível: Gerente industrial \n\n**\nNome: Metalurgica Matarazzo/ CBL/RIMET \nLocalização: São Paulo e Região, Brasil \nDescrição: Não existente \nTempo de trabalho: 1987/2004 \nNível: Gerente de engenharia de produção \n\n*", "Educação": "\nNome da instítuição: Universidade Presbiteriana Mackenzie \nNível: Doutorado em Engenharia de Materiais e Nanotecnologia \nDuração: De 2020/2022 \nÁrea: Engenharia de Materiais\n**\nNome da instítuição: Universidade Presbiteriana Mackenzie \nNível: Mestrado em Engenharia de Materiais e Nanotecnologia \nDuração: De 2017/2019 \nÁrea: Engenharia de Materiais\n**\nNome da instítuição: Fundação Getulio Vargas \nNível: Master of Business Administration (MBA) \nDuração: De 2005/2007 \nÁrea: Gestão Empresarial\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/armando-ferraz-337bab75", "Name": "Armando Ferraz", "Sumário": "Vice-Diretor de Sistemas de Armas da Marinha", "Ocupação": "Gerente de Sistemas Operativos e Comunicações - PCT", "Localização": "Rio de Janeiro, Rio de Janeiro Brazil", "Empresas": "\nNome: EMGEPRON - Empresa Gerencial de Projetos Navais \nLocalização: Rio de Janeiro, Rio de Janeiro \nDescrição: Gerenciamento de Projetos - Gerente de Sistemas e Comunicações. \nTempo de trabalho: 2019/2019 \nNível: Assessor especial \n\n**\nNome: Marinha do Brasil \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2017/2018 \nNível: Vice-Diretor de Sistemas de Armas \n\n**\nNome: Marinha do Brasil \nLocalização: Buenos Aires \nDescrição: Não existente \nTempo de trabalho: 2015/2017 \nNível: Adido Naval junto a Emabaixada do Brasil na Argentina \n\n**\nNome: Marinha do Brasil \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2014/2014 \nNível:  C-PEM \n\n**\nNome: Marinha do Brasil \nLocalização: Brasília \nDescrição: Não existente \nTempo de trabalho: 2013/2014 \nNível: Vice-diretor de Comunicação Social \n\n*", "Educação": "\nNome da instítuição: EGN/ Coppead \nNível: Curso de Política e Estratégia Marítima/  Gestão Internacional (MBA) \nDuração: De 2014/2014 \nÁrea: Política e Estratégia\n**\nNome da instítuição: EGN/Coppead \nNível: Comando e Estado-Maior/ Gestão Empresarial \nDuração: De 2006/2006 \nÁrea: Gestão Empresarial\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/arlei-smalti-111651197", "Name": "Arlei Smalti", "Sumário": "Não existente!", "Ocupação": "Gerente Geral - Bigfer Filial PR", "Localização": "Curitiba, Paraná Brazil", "Empresas": "\nNome: Grupo Bigfer \nLocalização: Curitiba, PR \nDescrição: Não existente \nTempo de trabalho: 2016/2016 \nNível: Gerente Geral - Bigfer Filial PR \n\n**\nNome: Grupo Bigfer \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2000/2016 \nNível: Gerente de Compras e Logística  \n\n*", "Educação": "\nNome da instítuição: Centro de Ensino Superior Cenecista de Farroupilha \nNível: Pós Graduação  \nDuração: De 2008/2010 \nÁrea: MBA In Company - Gestão de Negócios \n**\nNome da instítuição: Centro de Ensino Superior Cenecista de Farroupilha  \nNível: Pós Graduação  \nDuração: De 2007/2009 \nÁrea: Marketing Estratégico \n**\nNome da instítuição: CESF - Centro de Ensino Superior de Farroupilha  \nNível: Bacharelado em Administração \nDuração: De 2002/2006 \nÁrea: Administração de Empresas\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/antonio-henrique-martins-939531181", "Name": "Antonio Henrique Martins", "Sumário": "Não existente!", "Ocupação": "Diretor comercial na Nicoletti Ind Textil", "Localização": "Americana, São Paulo Brazil", "Empresas": "\nNome: Nicoletti Ind Textil \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 1987/1987 \nNível: Diretor comercial \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/antônio-marcos-schroth-743ba486", "Name": "Antônio Marcos Schroth", "Sumário": "Experiência em Gestao de pessoas e projetos. Extremamente motivado por desafios empresariais.", "Ocupação": "Diretor na Oxford Porcelanas S/A", "Localização": "Não existente!", "Empresas": "\nNome: Oxford Porcelanas S/A \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: Não existente/Não existente \nNível: Diretor \n\n**\nNome: Oxford Porcelanas S/A \nLocalização: Não existente \nDescrição: Diretor das áreas: Industrial, Vendas para o Mercado Externo e Marketing \nTempo de trabalho: 1991/1991 \nNível: Diretor \n\n**\nNome: Oxford Porcelanas S/A \nLocalização: Não existente \nDescrição: Diretor das áreas Industrial, Exportação e Marketing \nTempo de trabalho: 1991/1991 \nNível: Diretor \n\n*", "Educação": "\nNome da instítuição: Univille Campus São Bento do Sul \nNível: Bacharelado em Administração \nDuração: De 1994/1998 \nÁrea: Administração de Empresas\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/antonio-carlos-silva-67727219", "Name": "Antonio Carlos Silva", "Sumário": "Não existente!", "Ocupação": "CEO Venttos Electronics", "Localização": "Não existente!", "Empresas": "\nNome: Venttos Electronics \nLocalização: Manaus e Região, Brasil \nDescrição: Não existente \nTempo de trabalho: 2019/2019 \nNível: Presidente \n\n**\nNome: Venttos \nLocalização: Manaus Area, Brazil \nDescrição: Não existente \nTempo de trabalho: 2009/2009 \nNível: Diretor Operacional \n\n**\nNome: Venttos Industria \nLocalização: Não existente \nDescrição: Montamos placas eletrônicas para as industrias.\nNossas máquinas montam componentes desde 0201 até LGA.\nSomos mais uma opção para quem procura terceirizar a montagem de placas. \nTempo de trabalho: 2009/2010 \nNível: Montagem de Placas Eletrônicas \n\n*", "Educação": "\nNome da instítuição: Universidade Estadual do Amazonas \nNível: Mechanical Engineer \nDuração: De 2000/2004 \nÁrea: SMT Technology\n*", "Certificados": "", "websites_0_url": "http://www.venttos.com.br", "websites_0_label": "COMPANY"}, {"Link": "https://br.linkedin.com/in/antonio-lucio-carneiro-92323b10", "Name": "Antonio Lucio Carneiro", "Sumário": "Antonio Lucio Carneiro\nSummary example...", "Ocupação": "Business Administration and Management, General | Harvard Business School Executive Education", "Localização": "Fortaleza, Ceará Brazil", "Empresas": "\nNome: RESIBRAS \nLocalização: Fortaleza Area, Brazil \nDescrição: President & CEO \nTempo de trabalho: 1990/1990 \nNível: President & CEO \n\n*", "Educação": "\nNome da instítuição: Harvard Business School Executive Education \nNível: Não existente \nDuração: De 2012/2015 \nÁrea: Business Administration and Management, General\n**\nNome da instítuição: Universidade Federal do Ceará \nNível: Bachelor's degree \nDuração: De Não existente/Não existente \nÁrea: Economics\n*", "Certificados": "\nAutoridade: Harvard Business School\nNome: Owner / President Management Program \nIntervalo: 2015/2015\nNão existente*"}, {"Link": "https://br.linkedin.com/in/antônio-masignan-23180967", "Name": "Antônio Masignan", "Sumário": "Não existente!", "Ocupação": "Diretor Industrial na Akeo Industrial Ltda", "Localização": "Bento Gonçalves, Rio Grande do Sul Brazil", "Empresas": "\nNome: Diretor Industrial da Akeo \nLocalização: Bento Gonçalves Area, Brazil \nDescrição: Não existente \nTempo de trabalho: 1978/1978 \nNível: Diretor Industrial \n\n**\nNome: Akeo Industrial Ltda \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 1978/1978 \nNível: Diretor Industrial \n\n*", "Educação": "\nNome da instítuição: Fundação Educacional da Região dos Vinhedos - FERVI \nNível: Bacharel em Ciências Econômicas \nDuração: De 1974/1978 \nÁrea: Economia\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/antonio-guinter-07761233", "Name": "Antonio Guinter", "Sumário": "Ramos de Atividade: \nMini curriculum:\nFormação: Ajustador Mecânico pelo Senai. Tecnólogo de Produção com Ênfase em Plásticos pela Fatec.\nProcessos de misturadores de compostagem de PVC, aglutinador, extrusoras mono rosca, dupla rosca e dois estágios, extrusoras revolver. Equipamentos Maris, Bausano, Buss, Icman e imacon, Robel, para composto de PVC, Filme alimentício, embalagem de PVC, chapas laminadas e perfil de madeira plástica reciclável. \nIndústria Química: Borracha e Plástico (Composto de PVC, PS, PSAI, ABS, PETG, ACRÍLICO DIFFUSE e PP reciclável (Ráfia)) \n\nHabilidades Gerenciais:\nPlanejamento e organizando as atividades da equipe, assim como estabelecer metas mensuráveis e o comprimento da mesma. Capacidade em acompanhar os resultados da equipe e fazer análise do resultado e as correções necessárias. Gestão de produção com foco em resultados com qualidade. Possuo excelente capacidade de comunicação, ouvir o que a equipe tem a oferecer com suas experiências, analisar e discutir com a equipe as formas de contribuição a ser oferecida gerando empatia com a equipe, trabalhando em alto nível de motivação. Tenho facilidade para interagir entre os mais variados níveis da organização.  Tenho facilidade para absorver e assimilar mudanças, bem como para promover alterações e solucionar eventuais problemas encontrados. \n\nHabilidades Pessoais / Saberes:\nSou um profissional proativo, organizado, determinado e motivado, com iniciativa, ética, respeito, capacidade analítica, criatividade, excelente capacidade de comunicação, relacionamento interpessoal motivando e apoiando. Dinâmica em situações que envolvam problemas com a equipe e dificuldades com processo; negociando a melhor solução com os envolvidos tendo bom humor, mente aberta e paciência para lidar com os diferentes cenários.  ( hands-on)\n", "Ocupação": "Coordenador | Grupo Perlex Produtos Plasticos Ltda.", "Localização": "Guarulhos, São Paulo Brazil", "Empresas": "\nNome: Perlex Produtos Plasticos Ltda. \nLocalização: Embu Guaçu \nDescrição: Não existente \nTempo de trabalho: 2019/2019 \nNível: Coordenador \n\n**\nNome: Tawcoplast Ind E Com De Plasticos Ltda \nLocalização: Arujá, São Paulo \nDescrição: Atividade da empresa: Filmes de PVC para alimento \nDepartamento: Produção\nCargo / Profissão: Supervisor de Produção\n\nAtividades Desenvolvidas / Experiência Adquirida: coordenação da equipe de produção.\n• Planejamento de Produção de acordo com os pedidos.\n•Conscientização de operadores sobre importância da produção com qualidade.\n• Acompanhamento do setor produtivo em extrusoras balão (PVC), partida de máquina, ajuste de espessuras, limpeza, troca de material, ações corretivas e preventivas.  \n• Acompanhamento e orientação aos inspetores de qualidade.\n• Acompanhamento e auxílio nos desenvolvimentos de novos fornecedores e matéria prima.\n• Análise crítica dos dados produtivos, reclamações e devoluções. \n• Acompanhamento de manutenção elétrica e mecânica.\n• Atendimento ao setor comercial.\n• Auxilio no desenvolvimento de novos fornecedores de insumos como caixa, tubos, estiletes entre outros, visando diminuir custos.\n• Auxilio na reorganização de processos produtivos, objetivando manter estável a produtividade, alcançando maior produtividade e menor índice de rejeitos, com otimização da qualidade. \n• Auxilio aos setores de recebimento, estoque, comercial.\n \nTempo de trabalho: 2017/2018 \nNível: Supervisor de Produção \n\n**\nNome: Rewood Madeira Plástica \nLocalização: Guarulhos \nDescrição: Atividade da empresa: Extrusão de perfis (Madeira Plástica).\n\nAtividades Desenvolvidas / Experiência Adquirida: \n• Planejamento de Produção.\n• Conscientização de operadores sobre importância da produção com qualidade dos perfis produzidos, gerando diminuição de reclamações e redução de devoluções.\n• Planejamento de compras.\n• Revisão de procedimentos de aquisição de matéria prima de melhor qualidade, alcançando maior eficiência em produtividade e qualidade dos perfis. \n• Acompanhamento e auxílio nos desenvolvimentos de cores e fornecedores de pigmentos.\n• Análise crítica dos dados produtivos, reclamações e devoluções. \n• Acompanhamento de manutenção elétrica e mecânica e ao setor comercial.\n \nTempo de trabalho: 2017/2017 \nNível: Supervisor de produção \n\n**\nNome: MMS Plasticos \nLocalização: Guarulhos \nDescrição: Atividade da empresa: Laminação em chapas de PS, ABS, PSAI, PETG, Acrílico Diffuse; revenda de Resinas e Masterbach.\n\nAtividades Desenvolvidas / Experiência Adquirida: \n• Conscientização de inspetores de qualidade e operadores sobre importância da produção com qualidade e análise responsável, gerando diminuição de reclamações e redução de 45% no índice de devoluções em período de 1 ano. \n• Revisão de procedimentos existentes e criação de novos procedimentos do SGI, política da qualidade, Manual da qualidade, alcançando maior eficiência em todo o âmbito da empresa, com otimização processos internos e qualidade. \n• Elaboração e análise de formulas para a produção de chapas Laminadas em acabamento Fosco, Brilho mecânico, alto brilho, texturizado, bicamada, bicolor e tricamada, bem como de fórmula de recuperação de rejeitos, com foco na redução de custos e utilização dos mesmos. \n• Análise crítica dos dados produtivos, reclamações e devoluções. \n• Acompanhamento das não conformidades internas e devoluções, desde a abertura até o fechamento.\n• Atendimento aos clientes, fornecedores, técnicos e representantes, atuando entre os diversos níveis da empresa.\n \nTempo de trabalho: 2014/2017 \nNível: Supervisor de Qualidade \n\n**\nNome: Alpes Industria e Comercio de Plasticos Ltda \nLocalização: Cidade Líder \nDescrição: Atividade da empresa: Filmes de PVC para alimento \nDepartamento: Qualidade \nCargo / Profissão: Inspetor de Qualidade \n\nAtividades Desenvolvidas / Experiência Adquirida: \n•Conscientização de inspetores de qualidade e operadores sobre importância da qualidade, gerando diminuição de reclamações e redução de 75% no índice de devoluções, em período de 1 ano. \n• Reorganização de processos produtivos e criação de novos processos, alcançando maior produtividade e menor índice de rejeitos, com otimização da qualidade. \n• Desenvolvimento de fórmula de material de limpeza para rosca das extrusoras, permitindo que a empresa deixasse de gastar com a compra do produto, bem como de fórmula de recuperação de rejeitos, com foco na redução de custos. \n• Atendimento aos clientes e fornecedores, atuando também como interface entre diretoria e produção, bem como realização de reuniões mensais com encarregados e diretoria, apresentando relatórios e planilhas para análise crítica dos dados produtivos. \n \nTempo de trabalho: 2012/2013 \nNível: Qualidade \n\n*", "Educação": "\nNome da instítuição: Faculdade de Tecnologia de São Paulo \nNível: Tecnologia em Produção com Ênfase em Plásticos \nDuração: De 2007/2010 \nÁrea: Polímeros\n**\nNome da instítuição: senai  \nNível: ajustador mecanico \nDuração: De 1990/1992 \nÁrea: Desenho Industrial\n*", "Certificados": "", "birthdate_month": 6, "birthdate_day": 11}, {"Link": "https://br.linkedin.com/in/antonio-candido-mello-carvalho-a3b72223", "Name": "Antonio Candido Mello Carvalho", "Sumário": "Não existente!", "Ocupação": "Diretor Comercial na Wyda Embalagens", "Localização": "Sorocaba, São Paulo Brazil", "Empresas": "\nNome: Wyda \nLocalização: Sorocaba, São Paulo \nDescrição: Não existente \nTempo de trabalho: 2019/2019 \nNível: Diretor Comercial \n\n**\nNome: Wyda \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2013/2019 \nNível: Gerente Nacional de Vendas \n\n**\nNome: Wyda \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2006/2013 \nNível: Gerente Regional de Vendas \n\n**\nNome: Wyda \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2004/2006 \nNível: Supervisor Regional de Vendas \n\n**\nNome: Marco Marketing Consultants \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2002/2004 \nNível: Consultor de Marketing \n\n*", "Educação": "\nNome da instítuição: Fundação Dom Cabral \nNível: Extensão \nDuração: De 2019/2019 \nÁrea: Gestão Comercial - Design de estrutura e prospecção\n**\nNome da instítuição: Fundação Dom Cabral \nNível: Gestão Empresarial  - PDD Programa de Desenvolvimento de Dirigentes \nDuração: De 2013/2014 \nÁrea: Gestão Empresarial  \n**\nNome da instítuição: Universidade Anhembi Morumbi \nNível: Master of Business Administration (MBA) \nDuração: De 2006/2009 \nÁrea: Gestão de pessoas - Liderança e Coaching\n*", "Certificados": "", "websites_0_url": "http://www.wyda.com.br", "websites_0_label": "COMPANY", "twitter_0_name": "TotonhoCarvalho", "twitter_0_credentialId": "urn:li:member:82409807;2178700"}, {"Link": "https://br.linkedin.com/in/antonio-carvalho-eng", "Name": "Antonio Carvalho", "Sumário": "Specialist in Technical Textiles with 35 years of experience in reinforcements applied to tires, belts, hoses, brakes and several other industrial items.", "Ocupação": "Technical Manager at Têxtil Assef Maluf Ltda", "Localização": "Greater Campinas Brazil", "Empresas": "\nNome: Textil Assef Maluf Ltda \nLocalização: Sumaré - SP \nDescrição: I am currently manager of the product engineering, quality control and technical assistance sectors. I worked as industrial manager for this company from 2009 to 2012, having been responsible for the production, pcp, process engineering and maintenance sectors. I was a quality manager, representing the management, in implementing ISO9001 from 1997 to 2001. I worked as responsible for quality control and technical assistance from 1992 to 1997. \nTempo de trabalho: 1992/1992 \nNível: Technical Manager \n\n**\nNome: Pirelli \nLocalização: Santo André, São Paulo \nDescrição: Responsible for the development of textile reinforcers for application in tires, working with the processes of twisting, weaving, dipping and calendering of the materials. \nTempo de trabalho: 1986/1992 \nNível: Product Engineer \n\n**\nNome: Toyobo do Brasil Ltda. \nLocalização: São Paulo, SP \nDescrição: Industria têxtil com sede no Japão. Trabalhei no controle de Processos na área de Tinturaria de tecidos, malhas e fios e também no estudo e aplicação de melhorias relativas a máquinas e produtividade. \nTempo de trabalho: 1984/1986 \nNível: Engenheiro de Processos \n\n*", "Educação": "\nNome da instítuição: Faculdade de Engenharia Industrial \nNível: Não existente \nDuração: De 1979/1983 \nÁrea: Textile Engineering\n**\nNome da instítuição: Universidade Estadual de Campinas - UNICAMP \nNível: Postgraduate \nDuração: De 2005/2007 \nÁrea: Business Administration\n*", "Certificados": ""}, {"Link": "https://www.linkedin.com/in/anton-kempf-0b92921", "Name": "Anton Kempf", "Sumário": "I was raised in a home where my basic needs were provided, and I have always been grateful to my parents for that. I have also come to appreciate that if I wanted more I would have to find a way to get it, because that’s how I developed my resourcefulness. That insight, along with my military experience where I learned the importance of building teams where every member has to contribute, has been instrumental in my professional success.\n\nToday I lead manufacturing firms, including Tier 1 and Tier 2 suppliers, to new levels of performance. Throughout my career I have turned around businesses, reversing seven figure losses to seven figure growth. I am skilled in improving processes and efficiencies, reducing costs, and fostering innovation / ideation. Through deep subject matter knowledge, visionary leadership and strategic focus with relentless devotion to customer success, keen financial prowess and exceptional interpersonal skills I deliver results in key areas. \n\nTurnarounds - At ZF turned around acquisition, generating millions of dollars. At Sidler reversed losses at US subsidiary and put seven figures on top line while getting company cash flow positive and debt-free.\n \nTop Line Growth - Tripled revenue at both ZF and Sidler worth hundreds of millions of dollars. Secured eight figure contract with new US customer with midterm potential far greater.\n\nFinancial Leadership - Paid back Group loan to ZF and ran business debt free. Achieved seven figure savings at Lumberg; Reduced headcount at ZF. Installed new Treasury/Cash management and re-negotiated bank credit facilities at Sidler. \n\nBuilding High Performing Teams - Led Sidler to win Best Factory Award. Incented team at Sidler to meet tight timeframes and budgets. Nurtured cultures of excellence.\n\nGlobal Expansion - Expatriated to US to take over subsidiary. Restructured supply chain, developed relationships with US, European, and Japanese OEMs and Tier 1 suppliers. Launched plants in France, UK and Brazil.", "Ocupação": "President | Managing Director | Automotive Manufacturing | Building Financially Stable and Profitable Companies ", "Localização": "West Bloomfield Township, Michigan United States", "Empresas": "\nNome: ZF Electronics \nLocalização: ZF Tech Center MI, North America, Europe and China \nDescrição: Recruited to this 650-employee, $220M manufacturer of electromechanical switches, sensors, and controls for automotive and non-automotive industries based on prior successes in turning around and accelerating performance of manufacturing companies. Tasked with right-sizing operations, driving financial results, transforming culture, and improving processes. With hundred-million-dollar-plus P&L and team of nine direct reports, oversee all operations. Deploy continuous improvement in highly complex manufacturing environment. Develop and execute strategic, financial, and leadership initiatives. Implement systems to improve efficiencies, quality, and delivery. Identify, analyze and propose new product/business opportunities. Work with distributors and rep firms. \n\nReversed double-digit loss to double-digit profit upon acquisition of Cherry Electrical Products. Drove major restructuring. Grew top line by hundreds of millions of dollars with similar amounts on books for next five years-plus. Improved quality. Carved out and sold non-automotive product-line. Paid back Group loan operating “debt free” thereafter. Jump started business with eight figure contract for transmission controls. Established production of shifters in North America, leading to tens of millions of dollars in business.\n \nTempo de trabalho: 2009/2009 \nNível: Managing Director North America \n\n**\nNome: Independent Consulting \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2008/2009 \nNível: President \n\n**\nNome: Lumberg \nLocalização: Não existente \nDescrição: Assigned to this GERMAN-OWNED MANUFACTURERS OF CONNECTORS, CABLES, DISTRIBUTION BOXES to lead senior operating team in developing and executing turnaround for operation that was hemorrhaging cash and losing customers. Reestablished confidence with eroding customer base. Implemented reductions in scrap and direct labor, raw materials pricing, and freight. Changed shop floor layout. Conducted time studies. Created more competitive, high performing culture through training, accountability, coaching and mentoring. Supported owners and M&A consultants to successfully sell one of two divisions, including US operations. Assisted new owners with integration of division into another division.\n\nAchieved seven figure annualized cost savings. Reduced past-due jobs and order lead time. Achieved six figures in labor improvements. Secured eight figure contract with new US customer/product line for German operations forging global breakthrough with new technology and huge midterm upside. Helped position business for sale at price beyond owners’ expectations. \n \nTempo de trabalho: 2006/2007 \nNível: President U.S. Operations \n\n**\nNome: Independent Consultant \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2005/2006 \nNível: President \n\n**\nNome: Sidler Inc \nLocalização: Tuebingen, Germany and Madison Heights, MI \nDescrição: Initially appointed as interim president of this $30M U.S. subsidiary of SIDLER GMBH & CO. KG, a family-owned Tier 1 and Tier 2 automotive supplier, elevated in 2002 to run U.S. business based on success in turning around U.S. operations. Reporting to CEO in Germany, managed eight figure P&L, six high performing direct reports and hundreds of employees. Built and led senior team. Oversaw sales/engineering in Michigan facility and 60K-square foot production plant in Indiana. Revised business model to reduce cash outlays and shifted financial risk. \n\nTurned around US subsidiary and grew business by millions of dollars. Expanded and ran all operations via positive cash flow, making U.S. operations debt-free for first time ever. Closed Michigan plant and consolidated manufacturing to Indiana, building state of the art facility, a benchmark for Sidler worldwide. Installed KanBan pull systems and German quality expectations. Earned J.D. Power Best In Class award for DVD overhead console for GM/Panasonic.\n \nTempo de trabalho: 2001/2004 \nNível: President \n\n*", "Educação": "\nNome da instítuição: University of St.Gallen \nNível: Studies \nDuração: De 1998/1998 \nÁrea: General Management\n**\nNome da instítuição: AKAD University \nNível: Master of Business Administration - MBA \nDuração: De 1987/1992 \nÁrea: HR, Organization, Finance\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/annelise-siqueira-03246712a", "Name": "Annelise Siqueira", "Sumário": "Não existente!", "Ocupação": "Gerente Administrativa | Battistella Ind e Com Ltda", "Localização": "Rio Negrinho, Santa Catarina Brazil", "Empresas": "\nNome: Battistella Indústria E Comércio Ltda. \nLocalização: Rio Negrinho, Santa Catarina, Brasil \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Gerente administrativo \n\n**\nNome: Battistella Ind e Com Ltda \nLocalização: Não existente \nDescrição:  *Área Financeira: controlar a carteira de contas a pagar e a receber; controlar as aplicações financeiras; controlar os saldos bancários; liberar transações financeiras; assinar contratos financeiros; acompanhar taxas para fechamento de cambiais; administrar o fluxo de caixa; buscar recursos para capital de giro; e demais atividades relacionadas ao setor financeiro.\n *Área de Gestão de Pessoas: gerenciar as rotinas da administração de pessoal; organizar as atividades de departamento de RH; coordenar os processos de recrutamento e seleção; controlar o desenvolvimento dos programas nos diferentes setores; orientar os executores na solução de dúvidas e conflito; avaliar o desempenho dos trabalhadores e dos resultados obtidos; acompanhar e prestar suporte às lideranças nos processos; e demais atividades relacionadas ao setor.\n *Área Administrativa: assessorar a direção no que diz respeito à administração geral da organização; representar a empresa em organizações federais, fiscais, trabalhistas e financeiras; atuar como preposta em audiências; avaliar os resultados mensais e propor melhorias; participar do programa orçamentário anual; acompanhar os setores da organização para identificar falhas e estabelecer ou propor as modificações necessárias; coordenar e responder administrativamente pelos setores de suprimentos, SESMT, controladoria, financeiro, gestão de pessoas, TIC, marketing e FSC; e demais atividades relacionadas ao setor administrativo.  \nTempo de trabalho: 2012/2020 \nNível: Supervisora Administrativa \n\n*", "Educação": "\nNome da instítuição: Fundação Getulio Vargas \nNível: Master of Business Administration - MBA \nDuração: De 2018/2020 \nÁrea: Gestão Financeira, Controladoria e Auditoria\n**\nNome da instítuição: Univille Campus São Bento do Sul \nNível: Desenvolvimento Gerencial e Gestão de Pessoas \nDuração: De 2016/2018 \nÁrea: Gestão de Pessoas com Ênfase em Liderança Organizacional\n**\nNome da instítuição: Universidade do Contestado \nNível: Ciências Contábeis \nDuração: De 2006/2010 \nÁrea: Contabilidade\n*", "Certificados": "\nAutoridade: Universidade Positivo\nNome: Gestor de Departamento Pessoal \nIntervalo: 2017/2017\nNão existente**\nAutoridade: FIESC - Federação das Indústrias do Estado de Santa Catarina\nNome: Desenvolvimento de Equipes \nIntervalo: 2016/2016\nNão existente**\nAutoridade: Centro Europeu\nNome: Rotinas do Contas a Pagar; Contas a Receber e Tesouraria, Incluindo Técnicas de Elaboração de Fluxo de Caixa e Modelos. \nIntervalo: 2016/2016\nNão existente**\nAutoridade: CRCSC\nNome: Atualização de ICMS \nIntervalo: 2016/2016\nNão existente**\nAutoridade: Associação Empresarial de Rio Negrinho\nNome: Desenvolvimento de Lideranças \nIntervalo: 2015/2015\nNão existente**\nAutoridade: Fundação Fritz Müller\nNome: Contabilidade Gerencial como Instrumento de Gestão \nIntervalo: 2017/2017\nNão existente**\nAutoridade: Sescon Santa Catarina\nNome: Reforma Trabalhista   \nIntervalo: 2017/2017\nNão existente**\nAutoridade: Banco do Brasil\nNome: Financiamento à Exportação \nIntervalo: 2016/2016\nNão existente**\nAutoridade: Sescon Santa Catarina\nNome: Analista Fiscal \nIntervalo: 2017/2017\nNão existente**\nAutoridade: Banco do Brasil\nNome: Práticas Cambiais \nIntervalo: 2016/2016\nNão existente*"}, {"Link": "https://br.linkedin.com/in/andrew-yung-58192486", "Name": "Andrew Yung", "Sumário": "Não existente!", "Ocupação": "Brazil", "Localização": "São Paulo, São Paulo Brazil", "Empresas": "\nNome: Universal Indústrias Gerais Ltda. \nLocalização: São Paulo Area, Brazil \nDescrição: Não existente \nTempo de trabalho: 1984/1984 \nNível: Managing Director \n\n**\nNome: Ford Motor Company \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 1982/1984 \nNível: Financial Analyst \n\n*", "Educação": "\nNome da instítuição: Boston College \nNível: Não existente \nDuração: De 1978/1982 \nÁrea: Não existente\n**\nNome da instítuição: Chapel school \nNível: Não existente \nDuração: De 1966/1978 \nÁrea: Não existente\n*", "Certificados": ""}]