[
    {
        "Name": "Douglas Santamarina Done",
        "Sumário": "Programador web com mais de 10 anos de experiência em desenvolvimento Front-end (CSS, HTML5, Javascript, JQuery) e Back-end (ASP, ASP.NET, SQL Server, Ionic).",
        "Ocupação": "Java Software Developer | Bees Brasil",
        "Localização": "São João da Boa Vista, São Paulo Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: Java Software Developer \n\n**\nNome: Fleg Comunicação \nLocalização: São João da Boa Vista, São Paulo \nDescrição: Programador web 'Full Stack', dentre minhas atribuições estão:\n\n- Desenvolvimento de sites e áreas administrativas (ASP, CSS, Javascript, HTML5);\n- Criação e gerenciamento de Banco de Dados (SQLServer, Access);\n- Criação de aplicativos híbridos para Android e IOS (Ionic Framework);\n- Integração com APIs de Pagamento (PagSeguro);\n- Desenvolvimento Front-end para lojas virtuais (Tray E-commerce); \nTempo de trabalho: 2018/2021 \nNível: Programador web \n\n**\nNome: Balcão de Empregos.com \nLocalização: São João da Boa Vista, São Paulo \nDescrição: Analista responsável pelo desenvolvimento, análise e manutenção do site (Front-end e Back-end) e da área administrativa do Balcão de Empregos.com.\nCriação de aplicativo para Android e iOS.\nTrabalhos realizados na função:\n- Configuração do servidor dedicado (Windows Server 2012);\n- Contratação, instalação e manutenção dos certificados de segurança (SSL);\n- Análise, manutenção e administração do Banco de Dados (SQLServer);\n- Desenvolvimento e manutenção do Front-end (CSS, Javascript, Jquery);\n- Codificação e manutenção do Back-end (.NET);\n- Integração do sistema com diversas APIs de pagamento (Redecard, Cielo, Iugu);\n- Desenvolvimento de aplicativo híbrido para Android e IOS (Ionic Framework);\n- Integração do sistema com serviços da Amazon para envios de e-mails e/ou e-mail marketing (SES e SNS);\n- Criação de rotinas autônomas para envio de cupons e/ou e-mails de acordo com critérios preestabelecidos (Windows Task Scheduler + SQLServer + .Net). \nTempo de trabalho: 2016/2020 \nNível: Analista de sistema \n\n**\nNome: Instituto Federal de Educação, Ciência e Tecnologia de São Paulo - IFSP \nLocalização: São João da Boa Vista, São Paulo \nDescrição: Professor substituto temporário no Instituto Federal de Educação, Ciência e Tecnologia do Estado de São Paulo - Campus São João da Boa Vista., sendo ministradas as disciplinas:\n\n- Informática Básica (Word, Excel e Power Power) para o Curso Técnico em Química.\n- Lógica de Programação para o Curso Integrado (1º ano do Ensino Médio).\n- Programação Aplicada em Linguagem C para o Curso Integrado (2º ano do Ensino Médio).\n- Sistemas Operacionais e Aplicativos (conceitos avançados do Windows e Linux) para o Curso Técnico de Informática. \nTempo de trabalho: 2016/2016 \nNível: Professor Temporário \n\n**\nNome: GN1 Sistemas e Publicações Ltda \nLocalização: São João da Boa Vista, São Paulo \nDescrição: Programador responsável pela criação e manutenção de sites e/ou sistemas online.\n\n- Criação de sistema online para venda de inscrições em Cursos/Congressos, gestão de associados;\n- Desenvolvimento de lojas virtuais;\n- Criação e manutenção de sistemas financeiros.\n- Criação de sistema interno para controle de consultas, internações e cirurgias para clínica.\n- Desenvolvimento de sites para fundações e/ou associações médicas, instituições de ensino, clínicas e instituições de ensino.\n- Desenvolvimento e manutenção de sistemas para submissão e aprovação de artigos para revistas científicas. \nTempo de trabalho: 2008/2016 \nNível: Programador de sistemas \n\n*",
        "Educação": "\nNome da instítuição: Instituto Federal de Educação, Ciência e Tecnologia de São Paulo - IFSP \nNível: Pós-graduação (Especialização) \nDuração: De 2016/2018 \nÁrea: Especialização em Desenvolvimento de Aplicações para Dispositivos Móveis\n**\nNome da instítuição: Instituto Federal de Educação, Ciência e Tecnologia de São Paulo - IFSP \nNível: Tecnólogo \nDuração: De 2010/2013 \nÁrea: Curso Superior de Tecnologia em Sistemas para Internet\n**\nNome da instítuição: Instituto Federal de Educação, Ciência e Tecnologia de São Paulo - IFSP \nNível: Técnico em informática \nDuração: De 2007/2009 \nÁrea: Curso Técnico em informática\n*",
        "Certificados": "\nAutoridade: LinkedIn\nNome: Como Estabelecer e Atingir Metas Profissionais \nIntervalo: 2021/2021\nhttps://www.linkedin.com/learning/como-estabelecer-e-atingir-metas-profissionais**\nAutoridade: Udemy\nNome: Testes unitários em JAVA: Domine JUnit, Mockito e TDD \nIntervalo: 2021/2021\nhttps://www.udemy.com/certificate/UC-57578991-df5d-4712-a59d-ed59cfd4e77e/**\nAutoridade: Udemy\nNome: Spring Boot For Software Engineers \nIntervalo: 2021/2021\nhttps://www.udemy.com/certificate/UC-57a5af88-8ec7-407b-9291-49236bc885f8/**\nAutoridade: Udemy\nNome: Design Patterns in Java \nIntervalo: 2021/2021\nhttps://www.udemy.com/certificate/UC-d73a8323-bcd1-4d47-9523-680ba6a4d9bb/**\nAutoridade: LinkedIn\nNome: Java: Testing with JUnit \nIntervalo: 2021/2021\nhttps://www.linkedin.com/learning/java-testing-with-junit**\nAutoridade: LinkedIn\nNome: Practical Test-Driven Development for Java Programmers \nIntervalo: 2021/2021\nhttps://www.linkedin.com/learning/practical-test-driven-development-for-java-programmers*"
    },
    {
        "Name": "Gabriel Ribeiro",
        "Sumário": "Graduando em Análise e Desenvolvimento de Sistemas na FATEC-SO.",
        "Ocupação": "Desenvolvedor Web/Java na Bees Brasil",
        "Localização": "Sorocaba, São Paulo Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Campinas, São Paulo, Brasil \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: Desenvolvedor Web/Java \n\n**\nNome: Prill Tecnologia \nLocalização: Barueri, São Paulo, Brasil \nDescrição: Não existente \nTempo de trabalho: 2020/2021 \nNível: Desenvolvedor Java \n\n**\nNome: Prill Tecnologia \nLocalização: São Paulo e Região, Brasil \nDescrição: Não existente \nTempo de trabalho: 2019/2020 \nNível: Estagiário \n\n*",
        "Educação": "\nNome da instítuição: Faculdade de Tecnologia de Sorocaba \nNível: Bachelor of Technology - BTech \nDuração: De 2018/2021 \nÁrea: Tecnologia em Tecnologia da Informação/Sistemas da Informação\n*",
        "Certificados": ""
    },
    {
        "Name": "Rayan Alves Ferreira",
        "Sumário": "Trabalhei com testes de software em dispositivos móveis(android e tizen) desde 2019. Nestes anos tive a oportunidade de trabalhar em muitos projetos, nacionais e internacionais e também em diferentes áreas de testes.\nEm todos estes anos, minha experiência com testes de software esteve focada em testes de caixa preta (funcionais e não funcionais), porém, tenho investido em estudos relacionados a Automação de testes, Java e Python ",
        "Ocupação": "Systems Development Analyst na Bees Brasil",
        "Localização": "Paulínia, São Paulo Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Campinas, São Paulo, Brasil \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: Systems Development Analyst at Bees - Ambev \n\n**\nNome: Samsung Electronics \nLocalização: Campinas, São Paulo, Brasil \nDescrição: Já fui responsável por testar modelos flagships da Samsung.\nResponsável por realizar testes de caixa preta e também garantir que todo o ciclos de vida do projeto seja executados e testados conforme os procedimentos internos da Samsung, seguindo um alto padrão de qualidade de software, prevenindo problemas e entregando softwares de alta confiabilidade.\nMinhas principais atividades como líder de projeto foram:\n\n- Realizar testes de caixa preta;\n\n- Acompanhar o plano para novas releases de software referentes aos meus projetos;\n\n- Garantir que os requisitos da Samsung e de operadoras sejam aplicados corretamente no software;\n\n- Gerenciar e alocar recursos locais e externos para testes de software;\n\n- Solicitar a execução de testes para escritórios localizados no Brasil, América Latina e Coréia do Sul (HQ), seguindo critérios específicos para cada novo software;\n\n- Analisar problemas encontrados durante o ciclo de teste e garantir que as correções necessárias foram aplicadas corretamente;\n\n- Acompanhar a demanda de produção e planejar todo o ciclo de teste dentro do prazo necessário para garantir que as produções ocorram conforme a data esperada;\n\n- Analisar problemas de mercado, verificando a criticidade, impacto e esforço de teste necessário para correção;\n\n- Garantir que atualizações de software estejam disponíveis para o usuário para que as correções de software sejam aplicadas;\n\n- Garantir o bom andamento do projeto, estando em contato constante com times da América Latina, Brasil e Coréia do Sul (HQ)\n\nAtualmente mudei de time, mas continuo dentro da mesma área de qualidade de software trabalhando com testes. Sou responsável por testar gears (relógios Tizen), verificando se o software do mesmo esta com um alto padrão de qualidade e também testar aplicativos que se comuniquem com esses relógios para ajudar a área da saúde. Neste novo time uso algumas ferramentas como:\n\n- Jira, Confluence e Microsoft Teams  \nTempo de trabalho: 2019/2021 \nNível: Jr Testing Technician \n\n**\nNome: Samsung Electronics \nLocalização: Campinas, São Paulo, Brasil \nDescrição: Atuei no time de qualidade de software para dispositivos móveis da Samsung. Minha atividade principal era a execução de testes de caixa preta focados em texto e nas funcionalidades dos dispositivos.\nOs casos de testes eram gerenciados através de um sistema interno da Samsung, semelhante ao Test Link.\nO reporte de BUG também era realizado através de uma ferramenta interna da Samsung, onde todas as informações necessárias para a reprodução do BUG podem ser visualizadas de forma clara e objetiva. \nTempo de trabalho: 2019/2019 \nNível: Testing Intern \n\n**\nNome: Advance Mega Store \nLocalização: PAULINIA \nDescrição: Responsável por todo o gerenciamento e integração de produtos, estoque e promoções do E-commerce da Loja. Estamos presentes em todos os maiores Market Places do Brasil: Mercado Livre, B2W, Magazine Luiza, Carrefour, Cnova, Magento e Amazon. \nTempo de trabalho: 2018/2019 \nNível: Analista de Marketing | E-commerce | WEB \n\n**\nNome: Cyan Soluções Impressas \nLocalização: São Paulo e Região, Brasil \nDescrição: Criação de logotipos e artes finais para banners, faixas, flyers, folder, cartões de visita, pastas, comunicação visual e publicidade \nTempo de trabalho: 2016/2019 \nNível: Arte Finalista \n\n*",
        "Educação": "\nNome da instítuição: Faculdade de Americana \nNível: Bacharelado \nDuração: De 2019/2022 \nÁrea: Ciência da Computação\n**\nNome da instítuição: Cotil Unicamp \nNível: Técnico \nDuração: De 2013/2015 \nÁrea: Ciências da Computação e Informática\n*",
        "Certificados": "\nAutoridade: LinkedIn\nNome: Learning Python \nIntervalo: 2019/2019\nhttp://www.linkedin.com/learning/learning-python-2**\nAutoridade: LinkedIn\nNome: Git Essential Training: The Basics \nIntervalo: 2021/2021\nhttps://www.linkedin.com/learning/git-essential-training-the-basics*",
        "email_address": "rayan.raf97@gmail.com",
        "birthdate_month": 2,
        "birthdate_day": 8
    },
    {
        "Name": "Augusto Vilela",
        "Sumário": "Não existente!",
        "Ocupação": "Software Engineer In Test na Bees Brasil",
        "Localização": "Indaiatuba, São Paulo Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Campinas, São Paulo, Brasil \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: Software Engineer In Test \n\n**\nNome: Inmetrics \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: Senior Software Engineer In Test \n\n**\nNome: Topaz \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2020/2021 \nNível: Engenheiro de Qualidade - Pleno  \n\n**\nNome: Diebold Nixdorf \nLocalização: Indaiatuba, São Paulo, Brasil \nDescrição: Não existente \nTempo de trabalho: 2018/2020 \nNível: Engenheiro de Qualidade - Pleno \n\n**\nNome: Radix Engenharia e Software \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2015/2018 \nNível: Desenvolvedor web \n\n*",
        "Educação": "\nNome da instítuição: Pontifícia Universidade Católica de Campinas \nNível: Especialização em Design de Interação UX/UI \nDuração: De 2019/2021 \nÁrea: UX/UI\n**\nNome da instítuição: Centro Universitário de Volta Redonda \nNível: Não existente \nDuração: De 2014/2017 \nÁrea: Gestão de Sistemas de Informação\n*",
        "Certificados": ""
    },
    {
        "Name": "Cristhian Suematsu",
        "Sumário": "Atuo como desenvolvedor Android, compromissado em criar experiências produtivas e responsivas. Sou ávido em aprender e dominar o uso de ferramentas e linguagens, tanto as promissoras quanto as bem estabelecidas na comunidade de desenvolvedores.\n\n----\n\nI'm a Android developer, with compromise in delivering responsive and productive experiences. Always seeking for opportunities to learn new tools and languages: from the promising to the well-stablished ones in the developer community.",
        "Ocupação": "Android Developer at Anheuser-Busch InBev",
        "Localização": "Campinas, São Paulo Brazil",
        "Empresas": "\nNome: BeerTech | AB InBev \nLocalização: Jaguariúna, São Paulo, Brazil \nDescrição: Não existente \nTempo de trabalho: 2019/2019 \nNível: Android Developer \n\n**\nNome: Solvian \nLocalização: Campinas, São Paulo, Brazil \nDescrição: Análise, planejamento e estimativas de tempo buscando seguir processos bem definidos junto a equipe coordenadora, equipe web e equipe Android.\n\nElaboração de documentação de requisitos, mockups e decisões técnicas para projetos Android.\n\nAtuação na manutenção e evolução em mais de um app da linha de produtos da empresa. Participação na manutenção e overhaul de app usado por clientes importantes na área de promotoria de vendas.\n\nPlanejamento e desenvolvimento de app de monitoramento da atividade de promotores usuários do app de promotoria de vendas da empresa, voltado para  usuários do perfil de supervisor. Melhorou a tarefa de monitoramento, trazendo o acesso aos dados para o dispositivo móvel de modo simples e rápido. \nTempo de trabalho: 2015/2019 \nNível: Android Developer \n\n**\nNome: Ci&T \nLocalização: Campinas, São Paulo \nDescrição: Participação em projetos de suporte e evolução de sistemas frontend e backend do cliente. Alocado em projeto que envolvia o desenvolvimento de um sistema web frontend, e o desacoplamento de parte das responsabilidades dos sistemas legados do cliente, reimplementando e expondo-os na forma de serviços WCF.\n\nTrabalhei com uma variedade de ferramentas e frameworks, principalmente:\n- Microsoft MVC 4\n- Javascript\n- jQuery\n- Microsoft WCF framework\n- Microsoft SQL Server Database\n- Git VCS\n\n---\n\nInvolved in projects for support and improvement on the customer's frontend and backend systems. Participated in a project whose objectives were to develop a new frontend web system, and partial decoupling of functionalities from the customer's legacy system, reimplementing them as WCF services.\n\nWorked with a variety of development tools and frameworks, mainly: \n- Microsoft MVC 4\n- Javascript\n- jQuery\n- Microsoft WCF framework\n- Microsoft SQL Server Database\n- Git VCS \nTempo de trabalho: 2013/2015 \nNível: Jr. Software Engineer \n\n**\nNome: Ci&T \nLocalização: Campinas \nDescrição: Desenvolvimento e suporte contínuo no projeto alocado como estagiário.\n\n---\n\nContinuous development and support in the project enrolled as an Intern. \nTempo de trabalho: 2012/2013 \nNível: Jr. Software Engineer \n\n**\nNome: CI&T \nLocalização: Campinas Area, Brazil \nDescrição: Envolvido em um projeto cujo objetivo consistia em desenvolver uma camada de integração baseado em serviços, utilizando o framework .Net WCF, para integração de sistemas e aplicações futuras com os sistemas legados do cliente.\n\n---\n\nInvolved in a project whose objective was to develop an integration services layer through the use of .NET WCF technology, for integration of the customer's future systems and applications with their legacy systems. \nTempo de trabalho: 2012/2012 \nNível: Intern \n\n*",
        "Educação": "\nNome da instítuição: Universidade de São Paulo / USP \nNível: Bachelor's degree \nDuração: De 2006/2012 \nÁrea: Computer Science\n*",
        "Certificados": "\nAutoridade: Udacity Brasil\nNome: Udacity Android Nanodegree \nIntervalo: 2018/2018\nhttps://confirm.udacity.com/M62SHHTE**\nAutoridade: LinkedIn\nNome: Practical Test-Driven Development for Java Programmers \nIntervalo: 2020/2020\nhttp://www.linkedin.com/learning/practical-test-driven-development-for-java-programmers**\nAutoridade: Udemy\nNome: The Complete 2020 Flutter Development Bootcamp with Dart \nIntervalo: 2020/2020\nhttps://www.udemy.com/certificate/UC-7a49450f-7bd1-4080-8e82-89b2dd6ad28e/*"
    },
    {
        "Name": "Jessyca Toselli",
        "Sumário": "PT: Desenvolvedora Android Jr. recém-chegada no time da BEES da AB Inbev, atuando no time de Cart, com refatoração de código legado e implementação de novas features.\n\nEN: Junior Android developer recently employed by BEES (AB Inbev), working on Cart team with legacy code refactoring and new feature implementation.\n\nHabilidades Técnicas / Technical habilities:\n• ReactJS\n• CSS / Sass / Styled Components\n• React Redux\n• Kotlin\n• Android\n• HTML\n• JavaScript\n• Node.js\n• SQL Server\n• TDD\n• SOLID / KISS / DRY\n\nSoft Skills:\n• Pensamento rápido e criativo / Quick and creative thinking\n• Trabalho em equipe / Team work\n• Life long learning\n• Empatia / Empathy\n• Ética / Etics\n• Resiliência / Resilience\n\n\nGitHub\nhttps://github.com/jesstoselli",
        "Ocupação": "Desenvolvedora Android Jr. @ BEES AB Inbev",
        "Localização": "Rio de Janeiro, Rio de Janeiro Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Campinas, São Paulo, Brasil \nDescrição: Ambev / Anheuser-Busch InBev (AB-Inbev)\n\nTrabalhando diretamente com Kotlin em refatoração de código e criação de novas features e com Java na manutenção de código legado e resolução de bugs. Utilizando recursos do Android Jetpack, arquitetura ampliada de MVVM, Retrofit, Moshi e Koin.\n\nWorking directly with Kotlin in code refactoring and new features implementation and with Java in legacy code maintenance and bug solving. Using Android Jetpack features, amplified MVVM architecture, Retrofit, Moshi and Koin. \nTempo de trabalho: 2020/2020 \nNível: Desenvolvedora Android Jr \n\n**\nNome: ATEEN \nLocalização: Rio de Janeiro \nDescrição: Cadastro de peças no sistema Linx para liberação para produção, alteração de cadastros, produção de fichas técnicas, desenhos técnicos e fichas de medidas com o uso do aplicativos Corel e Excel. \nTempo de trabalho: 2019/2020 \nNível: Assistente de Desenvolvimento de Produto \n\n**\nNome: British Council \nLocalização: Rio de Janeiro Area, Brazil \nDescrição: Feira BMI Salão do Estudante (RJ, MG e RS) – março/2014\nFeira The MBA Tour (Rio de Janeiro) – agosto/2014\nFeira EduEXPO – setembro/2014, março e setembro/2015 e março/2016\nFeira UK Universities – novembro/2014, novembro/2015, outubro/2016, outubro/2017, outubro/2018, outubro/2019\n\nAtendimento ao público, assistência à solução de dúvidas sobre intercâmbios e vivência no Reino Unido, assim como sobre processos de admissão em universidades para graduação e pós-graduação e sobre o teste de proeficência na língua inglesa IELTS. \nTempo de trabalho: 2014/2019 \nNível: Stand Assistant (Freelancer) \n\n**\nNome: Loja Três \nLocalização: Rio de Janeiro e Região, Brasil \nDescrição: Requisição de compras de tecidos e aviamentos no sistema Estoklus, acompanhamento de coleções com o Estilo de maneira a manter o recebimento de acordo com as datas previstas, relacionamento direto com fornecedores, cadastro de notas fiscais. \nTempo de trabalho: 2019/2019 \nNível: Estagiária de Compras \n\n**\nNome: Inbrands \nLocalização: Rio de Janeiro e Região, Brasil \nDescrição: Produção de desenhos técnicos, fichas técnicas e line sheets, controle de uso de têxteis e\naviamentos, auxílio geral à modelista sênior, manutenção do estoque do Laboratório de\nModelagem com requisições no Linx. Acompanhamento de provas de roupas e ajustes\nrealizados. \nTempo de trabalho: 2018/2019 \nNível: Assistente de Modelista \n\n*",
        "Educação": "\nNome da instítuição: Women Can Code - ShareRH \nNível: Curso de Formação \nDuração: De 2020/2020 \nÁrea: Mobile - Android\n**\nNome da instítuição: Rocketseat \nNível: Bootcamp GoStack \nDuração: De 2020/2020 \nÁrea: Tecnologia da Informação\n**\nNome da instítuição: Instituto de Gestão e Tecnologia da Informação \nNível: Bootcamp Desenvolvimento FullStack \nDuração: De 2020/2020 \nÁrea: Tecnologia da Informação\n*",
        "Certificados": "\nAutoridade: Coursera\nNome: Internet History, Technology, and Security \nIntervalo: 2013/2013\nhttps://www.coursera.org/account/accomplishments/certificate/26RYUX4U6F**\nAutoridade: HackerRank\nNome: JavaScript (Basic) \nIntervalo: 2020/2020\nhttps://www.hackerrank.com/certificates/74c151b91234**\nAutoridade: Digital Innovation One Inc.\nNome: Projetos Ágeis com SCRUM \nIntervalo: 2020/2020\nhttps://certificates.digitalinnovation.one/DAF70670**\nAutoridade: Cursae\nNome: Figma - Criando interfaces do zero até o protótipo final \nIntervalo: 2020/2020\nhttp://www.cursae.com.br**\nAutoridade: Origamid\nNome: React Completo \nIntervalo: 2021/2021\nhttps://www.origamid.com/certificate/5947cc1c/**\nAutoridade: Origamid\nNome: CSS Grid Layout \nIntervalo: 2021/2021\nhttps://www.origamid.com/certificate/fade2bf0/**\nAutoridade: Udemy\nNome: State of the Art Android App Development in Kotlin \nIntervalo: 2021/2021\nhttps://www.udemy.com/certificate/UC-4eb5a9e6-6b2b-4e06-9a64-75d5ec800e3d/*"
    },
    {
        "Name": "Laíse Galvão",
        "Sumário": "Advogada e Desenvolvedora Java! Apesar de áreas opostas consegui alinhá-las ao meu caminho. \nDurante minha formação acadêmica na área do Direito pude fazer parte de um Projeto de Iniciação Científica, Tecnologia e Inovação desenvolvido pela ELLAS (Estudos Latino Americanos em Direitos \nHumanos), o qual foi bastante enriquecedor pelo fato de quebrar barreiras e tabus acerca do feminino, o projeto teve como escopo a análise do discurso jurídico civil e penal acerca da sexualidade feminina no Brasil.\n\nAinda como graduanda passei no concurso público da Justiça Federal e atuei como estagiária, o que me garantiu uma grande e vasta experiência na área de direito previdenciário e no setor público. \nComo advogada atuei nas áreas de Direito Previdenciário e Direito Civil (Contratos, Consumidor, negocial), o que me permitiu ter uma responsabilidade pessoal muito grande em relação aos clientes, além de praticar bastante uma comunicação não- violenta, o que é imprescindível não só para a carreira profissional, como pessoal também. Toda essa minha trajetória ocorreu entre os anos 2013 a 2019, até que em 2020 descobri-me multipotencial depois de entender que não precisamos seguir uma única carreira, e, assim, a tecnologia tomou a minha admiração, pois descobri um mundo de novas possibilidades criativas. Como diria o grande autor alagoano Graciliano Ramos: “Comovo-me em excesso, por natureza e por ofício. Acho medonho alguém viver sem paixões.” \n\nPara dar início a esse novo passo, comecei com o curso da Generation Brasil, um Bootcamp totalmente imersivo para tornar-me uma Desenvolvedora. Foi bastante intenso, mas infinitamente recompensador, experiência incrível, pois foi possível desenvolver a linguagem Java, além de outros conhecimentos correlatos à área e sobretudo aplicar habilidades e mentalidades de suma importância para o crescimento pessoal, como a persistência, orientação ao futuro, atenção aos detalhes. Aaah, e também sou extrovertida, uma leitora assídua e admiradora de tudo que exala arte e cultura, além de amar viajar!! :)\n\n",
        "Ocupação": "Analista Desenvolvimento de Sistemas  na Bees Brasil",
        "Localização": "Campinas, São Paulo Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Campinas, São Paulo, Brasil \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: Analista Desenvolvimento de Sistemas  \n\n**\nNome: Autônomo \nLocalização: Brasil \nDescrição: Advogada Associada com expertise em Direito Público (áreas: Administrativo, Financeiro e Previdenciário) e Direito Privado (áreas: Contratual, negocial, bancário e consumidor).  \nTempo de trabalho: 2019/2021 \nNível: Advogado \n\n**\nNome: Justiça Federal em Pernambuco \nLocalização: Recife e Região, Brasil \nDescrição: Não existente \nTempo de trabalho: 2016/2018 \nNível: Estagiário \n\n**\nNome: Campos e Delano Advogados Associados  \nLocalização: Recife, PE \nDescrição: Não existente \nTempo de trabalho: 2015/2016 \nNível: Assistente jurídico  \n\n*",
        "Educação": "\nNome da instítuição: Generation Brasil \nNível: JAVA Fullstack Jr. Developer \nDuração: De 2020/2021 \nÁrea: Tecnologia da Informação\n**\nNome da instítuição: Universidade Católica de Pernambuco \nNível: Não existente \nDuração: De 2013/2018 \nÁrea: Não existente\n*",
        "Certificados": "\nAutoridade: Alura\nNome: Git e Github: Controle e Compartilhe seu Código \nIntervalo: 2020/2020\nNão existente**\nAutoridade: Alura\nNome: JAVA JRE E JDK: ESCREVA O SEU PRIMEIRO CÓDIGO COM ECLIPSE \nIntervalo: 2020/2020\nNão existente**\nAutoridade: Instituto Serzedello Corrêa - ISC\nNome: SUSTENTABILIDADE NA ADMINISTRAÇÃO PÚBLICA \nIntervalo: 2020/2020\nNão existente**\nAutoridade: Instituto De Estudos Legislativos Brasileiro - Idelb\nNome: ÉTICA E ADMINISTRAÇÃO PÚBLICA \nIntervalo: 2020/2020\nNão existente**\nAutoridade: Escola Nacional de Administração Pública ENAP\nNome: Noções Introdutórias de Licitação e Contratos Administrativos \nIntervalo: 2020/2020\nNão existente**\nAutoridade: Escola Nacional de Administração Pública ENAP\nNome: Orçamento Público \nIntervalo: 2018/2018\nNão existente**\nAutoridade: CERS Cursos Online\nNome: Direito Constitucional  \nIntervalo: 2018/2019\nNão existente**\nAutoridade: Universidade Federal da Paraíba\nNome: Encontro Regional de Estudantes de Direito \nIntervalo: 2015/2015\nNão existente**\nAutoridade: Instituto Federal do Pará - IFPA\nNome: Introdução à Lógica de Programação \nIntervalo: 2021/2021\nhttps://mooc.ifpa.edu.br/certificate/x_gT-Obn**\nAutoridade: Microsoft\nNome: Microsoft  Certified Introduction to Azure Cloud Computing & Fundamentals \nIntervalo: 2021/2021\nhttps://maismulheres.tech/courses/1329469/certificate?certificate_first_issued=true*",
        "websites_0_url": "https://github.com/laisegalvao",
        "websites_0_label": "PERSONAL"
    },
    {
        "Name": "Renan Batista",
        "Sumário": "Não existente!",
        "Ocupação": "Software QA Intern at Bees Brasil",
        "Localização": "Indaiatuba, São Paulo Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Campinas, São Paulo, Brazil \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: Software QA Intern \n\n**\nNome: Loudness Sonorização Ltda \nLocalização: Campinas, São Paulo, Brasil \nDescrição: Development of sound infrastructure projects and audio infrastructure (electroacoustic predictions, signal flow diagrams, equipment rack assembly layout and connection panel, infrastructure floor plan indications, technical equipment specification, system programming and parameterization, documentation electrical dimensioning); Planning and control of installation scope; Preparation of installation schedules; Coordination and technical supervision of the installation team; Execution of technical installation reports; Preparation of lists of materials and supplies for the purchasing department; Technical customer support; Support for the mechanical development of structures relevant to the project. \nTempo de trabalho: 2013/2020 \nNível: Project Coordinator  \n\n**\nNome: Spinula Engenharia \nLocalização: Não existente \nDescrição: Automation Projects execution Industrial Machines: Command and Power Diagrams; Parameterization of frequency inverters; PLC hardware; Pneumatic diagrams, these executed in AutoCAD Electrical software. \nTempo de trabalho: 2011/2012 \nNível: Eletronic Technician  \n\n**\nNome: Trópico Equipamentos Elétricos Iluminação Ind. e Com. Ltda \nLocalização: Indaiatuba \nDescrição: Execution of Lighting Projects, energy comparative and energy efficiency calculations, electrical assembly of Luminaires and tests performed in the laboratory, lists of materials and product components. \nTempo de trabalho: 2010/2011 \nNível: Technician Assistant \n\n*",
        "Educação": "\nNome da instítuição: Centro Universitário Salesiano de São Paulo \nNível: Engenharia Elétrica \nDuração: De 2017/2021 \nÁrea: Electrical and Electronics Engineering\n**\nNome da instítuição: ETEC Bento Quirino \nNível: Técnico em Eletrônica \nDuração: De 2008/2009 \nÁrea: Industrial Electronics Technology/Technician\n**\nNome da instítuição: FIEC - Indaiatuba \nNível: Automação Industrial \nDuração: De 2010/2010 \nÁrea: Automation Engineer Technology/Technician\n*",
        "Certificados": ""
    },
    {
        "Name": "José Gabriel Cinane",
        "Sumário": "Computer Science student, fascinated by software development and the JavaScript  and iOS ecosystem. Currently focusing on native mobile development using Swift. ",
        "Ocupação": "iOS Developer at Bees Brasil | Anheuser-Busch InBev",
        "Localização": "Brasília, Federal District Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: iOS Developer \n\n**\nNome: Synapse Brasil \nLocalização: Brasília, Distrito Federal, Brasil \nDescrição: Had a brief experience as a trainee where i prototyped and developed an mobile app using React Native for a government company \nTempo de trabalho: 2020/2020 \nNível: Web Developer Internship \n\n*",
        "Educação": "\nNome da instítuição: Universidade Católica de Brasília \nNível: Bachelor' \nDuração: De 2017/2021 \nÁrea: Computer Sciene\n*",
        "Certificados": "\nAutoridade: Rocketseat\nNome: Semana OmniStack 11 \nIntervalo: 2020/2020\nNão existente*",
        "websites_0_url": "https://github.com/gccinane"
    },
    {
        "Name": "Alaene Sousa",
        "Sumário": "Escolaridade:\n- Pós-Graduanda em Desenvolvimento Mobile(2021-2022), Universidade Católica de Minas Gerais.\n- Bacharel em Sistemas de Informação(2013-2019), Universidade Católica de Minas Gerais. \n- Técnica em Informática(2009-2010), Escola Politécnica de Minas Gerais.\n- Ensino Fundamental e Médio(1999-2009), Escola Estadual José Joaquim Lages.\n\nProfissional:\n- Atuou em áreas diversas com tecnologia: educação, saúde, financeiro e cervejeiro.\n- Experiencia em atedimento ao cliente, foco no usuário, desenvolvimento e manutenção de aplicações e experiência do usuário.\n\nObjetivos:\n- Atualmente tenho focado meus estudos e carreira para arquitetura de desenvolvimento de aplicações e buscando melhorar o desempenho sempre.\n\nProjetos que participei:\n- Extensão PUC Minas(2016-2018): \nProgramação de Robôs Didáticos como Ferramenta de Motivação Educacional para Alunos da Região do Beira Linha(Belo Horizonte) e Vila Fátima(Justinópolis/Rib. das Neves) .\n- Extensão PUC Minas(2014-2015):  Informática Avançada no projeto Beira Linha para Alunos da Região do Beira Linha(Belo Horizonte).\n",
        "Ocupação": "iOS Developer Pleno at Bees | Anheuser-Busch InBev",
        "Localização": "Belo Horizonte, Minas Gerais Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: São Paulo, Brazil \nDescrição: Desenvolvimento de sistemas em swift para os apps de vendas de bebibas da Ambev.\nNós somos a célula tech da ambev <3 \nTempo de trabalho: 2020/2020 \nNível: Systems Development Analyst III \n\n**\nNome: Banco Inter \nLocalização: Belo Horizonte e Região, Brasil \nDescrição: Desenvolvimento de aplicações móveis em iOS \nTempo de trabalho: 2019/2020 \nNível: Systems Development Analyst I \n\n**\nNome: CI&T \nLocalização: Belo Horizonte e Região, Brasil \nDescrição: Desenvolvimento de aplicações móveis:\n- React Native\n- Testes automatizados (Jest) \nTempo de trabalho: 2019/2019 \nNível: Desenvolvedora front-end \n\n**\nNome: CI&T \nLocalização: Belo Horizonte, Minas Gerais, Brasil \nDescrição: Developer Backend\n - API\n - Joomla\n - JavaScript \n - HTML\n - CSS\n - WAI-aria\n - Acessibilidade Web\n - PHP \nTempo de trabalho: 2019/2019 \nNível: Desenvolvedora Fullstack \n\n**\nNome: CI&T \nLocalização: Belo Horizonte e Região, Brasil \nDescrição: Developer Front-End\n- iOS\n- Testes Automatizados (XCTest e XCUITest)\n \nTempo de trabalho: 2018/2019 \nNível: Desenvolvedora Móvel \n\n*",
        "Educação": "\nNome da instítuição: Pontifícia Universidade Católica de Minas Gerais \nNível: Pós-graduação Lato Sensu - Especialização \nDuração: De 2021/2022 \nÁrea: Desenvolvimento Mobile\n**\nNome da instítuição: Pontifícia Universidade Católica de Minas Gerais \nNível: Bacharelado \nDuração: De 2013/2019 \nÁrea: Sistemas de Informação\n**\nNome da instítuição: Escola Politécnica de Minas Gerais \nNível: Técnico em Informática \nDuração: De 2009/2010 \nÁrea: Tecnologia\n*",
        "Certificados": "\nAutoridade: Duolingo\nNome: Fluência Duolingo em Francês: Iniciante (estimativa) \nIntervalo: 2016/2016\nhttps://www.duolingo.com/alaenslynx*",
        "websites_0_url": "http://www.vagas.com.br/cv.asp?t=5941",
        "birthdate_month": 1,
        "birthdate_day": 4
    },
    {
        "Name": "John A. Krochman, CMPS®, Client Acquisition, and Marketing Technology",
        "Sumário": "Hello, It's John Krochman. I am a Certified Mortgage Planning Specialist (CMPS) primarily serving our greatest generation of homeowners; seniors 62+. I specialize in facilitating no-cost / low-cost originations of HECM and Reverse Mortgages. When I accept new clients, the main objective is penning my work to be the last mortgage required while in the current residence.\n\nAnd once the deal is completed successfully, it should check all the boxes and meet their family-trust / estate plan, dispositive goals. Clients that don't already have their final wishes documented, such as a last testament–will–trust are assisted or referred out to complete this essential planning process.\n\nComplimenting my mortgage service, I play a leadership role in both our California Legal Document Assistance (LDA) practice as well as our Advertiser's Realty Group agency. These roles are comprised of; respectively, (a) our low-cost consumer protection suite made up of our testament–will–trust package and bundled with our VestingFAX® property title / ownership monitoring service; and (b) contracting our Household Based Marketing (HBM), Familial Based Marketing (FBM), and DECM technology (Dynamic, EDD, Client Acquisition Martech), to the residential real estate industry\n\nI have five sons ages 22 to 10; John (Jack), Samuel, Benjamin, Nicholas, and Alexander (AJ). In addition to their schooling and various hobbies They each seem to have the bug for their own entrepreneurial endeavors. This includes, Aerial Photography, Gamer Entertainment, and a Beekeeping–Pollination business.\n\nThe predominate My Myers–Briggs Type (MBTI) in the family is  - N - -  with Jack as an INTP, Sam an ENTJ, Ben ENFJ, Nick INFP, AJ (too young), and I am an INTP living in an ENTJ’s world.  Recommend reading, Quiet: The Power of Introverts in a World That Can't Stop Talking, by Susan Cain.\n",
        "Ocupação": "Specialize in facilitating no-cost / low-cost HECM and Reverse Mortgages.",
        "Localização": "Corona, California United States",
        "Empresas": "\nNome: Team Krochman Orchestrations, LLC \nLocalização: Orange County, California, United States \nDescrição: Marketing Technology Specialist with 30+ years of finance industry experience. Successful in building out Customer Data Platforms (CDP's). We have leveraged our own CDP to successfully aggregate about 2 million homeowner records in California, comprised of about 300 data points (excluding NPPI). Initially relying on traditional data blending, we quickly transitioned to real time API's as vendor development permitted. Today our aggregation is 100% API driven with full campaign data augmentation in less than 6 hours before final marketing orchestration and deployment. \nTempo de trabalho: 2012/2012 \nNível: Managing Member \n\n**\nNome: Advertisers Realty Group \nLocalização: Orange County, California, United States \nDescrição: Advertiser's Realty Group is a direct marketing agency for top producers; Realtors® and Mortgage Bankers. Here, we focus on our Dynamic, Every–door–direct, Client–acquisition, Marketing–technology–platform (DECM) which is powered by our proprietary predictive models. \n\nOur marketing technology solutions combined with our unconventional messaging, and home grown collateral, helps us to not just engage at the household level, but to expand the opportunity and drill down to individual adult family members.  Noting that each family member holds the keys to their own, personal and ideal, relationship with their living space, including the goal of their own home.\n\nWe have demonstrated marketing orchestration with a match rate to at least one in-market vertical at 92.13%; conducted within an established farm.\n \nTempo de trabalho: 2015/2015 \nNível: Principal Managing Partner \n\n**\nNome: Legal Document Assistance™ \nLocalização: California, United States \nDescrição: Legal Document Assistance for family estate planning matters as well as document preparation as an Agent in the fields of Residential Finance (Mortgage), Business Lines of Credit, and general Commercial Financing. Currently learning SBA products. \nTempo de trabalho: 2011/2011 \nNível: Principal Owner \n\n**\nNome: Legacy Growers, Inc. \nLocalização: Menifee, California, United States \nDescrição: Beekeeping \nTempo de trabalho: 2005/2005 \nNível: Managing Trustee \n\n**\nNome: Academy Mortgage Corporation \nLocalização: Corona, CA \nDescrição: Focused on reverse mortgage originations and and new home builder local / national accounts. \nTempo de trabalho: 2018/2020 \nNível: Branch Manager, Reverse Mortgage Division \n\n*",
        "Educação": "\nNome da instítuição: Orange Coast College \nNível: General Education \nDuração: De 1989/1991 \nÁrea: Não existente\n*",
        "Certificados": "\nAutoridade: Federal Communications Commission\nNome: Amateur Radio Operator \nIntervalo: 1986/2026\nhttp://wireless2.fcc.gov/UlsApp/UlsSearch/license.jsp?licKey=716241**\nAutoridade: California Department of Business Oversight (DBO)\nNome: Mortgage Loan Originator \nIntervalo: 1999/1999\nhttps://www.nmlsconsumeraccess.org/EntityDetails.aspx/INDIVIDUAL/278683**\nAutoridade: County of Orange\nNome: California Legal Document Assistant (LDA) \nIntervalo: 2011/2025\nNão existente**\nAutoridade: Momentifi\nNome: Certified Mortgage Planning Specialist \nIntervalo: 1999/2021\nNão existente**\nAutoridade: American Society on Aging\nNome: American Society on Aging - Member \nIntervalo: 2018/2018\nhttps://services.asaging.org/my-profile/**\nAutoridade: Building Industry Associ\nNome: Building Industry Association (BIA) - Member \nIntervalo: 2018/2018\nNão existente**\nAutoridade: Arizona Department of Revenue\nNome: Mortgage Loan Originator \nIntervalo: 2019/2019\nhttps://www.nmlsconsumeraccess.org/EntityDetails.aspx/INDIVIDUAL/278683**\nAutoridade: County of Riverside\nNome: California Legal Document Assistant (LDA) \nIntervalo: 2020/2022\nNão existente*",
        "twitter_0_name": "BViewMortgage",
        "twitter_0_credentialId": "urn:li:member:58034948;150702644"
    },
    {
        "Name": "Júlio César Garavelli",
        "Sumário": "Mobile iOS developer at BEES 🐝, innovation hub powered by AB Inbev.\n\nGraduated in Computer Science at UniFAJ, participant in the 2015 class at the Apple Developer Academy, I have been working with iOS development ever since, I am an Apple enthusiast and mobile technologies always looking for growth and knowledge.\n\nBEES 🐝 is a technology hub inside AB Inbev, the largest brewery in the world. BEES 🐝 produces technology solutions for our POCs, partners and customers around the world.",
        "Ocupação": "iOS Developer at Bees Brasil | AB Inbev",
        "Localização": "Campinas, São Paulo Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Jaguariúna, São Paulo, Brasil \nDescrição: New challenges. One Beer each time.  \nTempo de trabalho: 2020/2020 \nNível: iOS Developer \n\n**\nNome: Appito \nLocalização: Campinas e Região, Brasil \nDescrição: Developer iOS app native and Apple Watch. \nTempo de trabalho: 2018/2019 \nNível: iOS Developer \n\n**\nNome: MB Labs Aplicativos \nLocalização: Freelancer \nDescrição: Atuação em projetos de diferentes clientes em desenvolvimento em iOS nativo para iPhones.\nSkills em: \n- MVP e MVVM-C;\n- Swift 4;\n- Auto Layout; \n- Cocoapods;\n- Firebase;\n- REST API;\n- Asana;\n- Acessibilidade em iOS;\n- Correções de bugs e implementação de novas funcionalidades; \n- Gerenciamento de projeto. \nTempo de trabalho: 2018/2018 \nNível: iOS Developer \n\n**\nNome: Look BR \nLocalização: Freelancer \nDescrição: Aplicativo de consultoria de moda online em iOS nativo para iPhones. Projeto desenvolvido em: \n- MVC; \n- Swift 3.2;\n- Cocoapods; \n- Firebase;\n- Correções de bugs;  \n- Trello;\n- Implementações de novas funcionalidades e telas como novo login e cadastro.\n \nTempo de trabalho: 2017/2018 \nNível: iOS Developer \n\n**\nNome: Dextra Digital \nLocalização: Campinas, São Paulo \nDescrição: Atuação vários projetos de um cliente em específico com aplicativos legados em iOS nativo.\nSkills em:\n- MVC e MVP;\n- Objective-c e swift 3;\n- Trello;\n- Cocoapods;\n- REST API;\n- Dailys;\n- Correções de bugs e implementação de novas funcionalidades.\n- Auto Layout. \nTempo de trabalho: 2017/2017 \nNível: iOS Developer \n\n*",
        "Educação": "\nNome da instítuição: Centro Universitário de Jaguariúna - UniFAJ \nNível: Bacharelado em Ciência da Computação \nDuração: De 2012/2015 \nÁrea: Gamificação no Ensino Superior\n*",
        "Certificados": "\nAutoridade: Instituto de Pesquisas Eldorado\nNome: BEPiD - Programa Brasileiro para Desenvolvimento em iOS \nIntervalo: 2015/2016\nNão existente**\nAutoridade: Apple Developer Academy\nNome: iOS Developer \nIntervalo: 2015/2016\nNão existente**\nAutoridade: LinkedIn\nNome: Working Remotely \nIntervalo: 2020/2020\nhttp://www.linkedin.com/learning/working-remotely-2**\nAutoridade: LinkedIn\nNome: Como Dar e Receber Feedback \nIntervalo: 2020/2020\nhttp://www.linkedin.com/learning/como-dar-e-receber-feedback**\nAutoridade: LinkedIn\nNome: Unit Testing for iOS Developers \nIntervalo: 2020/2020\nhttp://www.linkedin.com/learning/unit-testing-for-ios-developers**\nAutoridade: BeerTech | AB InBev\nNome: TEB Talks - Unit Tests iOS \nIntervalo: 2020/2020\nNão existente**\nAutoridade: LinkedIn\nNome: Being an Effective Team Member \nIntervalo: 2020/2020\nhttp://www.linkedin.com/learning/being-an-effective-team-member**\nAutoridade: LinkedIn\nNome: Teamwork Foundations (2015) \nIntervalo: 2020/2020\nhttp://www.linkedin.com/learning/teamwork-foundations-2015**\nAutoridade: LinkedIn\nNome: Working on a Cross-Functional Team \nIntervalo: 2020/2020\nhttp://www.linkedin.com/learning/working-on-a-cross-functional-team**\nAutoridade: LinkedIn\nNome: Communication within Teams \nIntervalo: 2020/2020\nhttp://www.linkedin.com/learning/communication-within-teams*"
    },
    {
        "Name": "Henrique Ricciardelli Riehl",
        "Sumário": "Sou aluno do 5º ano do curso de Engenharia Mecânica pela Universidade Estadual Paulista \"Júlio de Mesquita Filho\", campus de Bauru-SP e atualmente sou estagiário da área de Tech na Bees Brasil (AB InBev) em Campinas-SP.\n\nFui bolsista do Conselho Nacional de Desenvolvimento Científico e Tecnológico durante o período de 2018-2019. Minha área de pesquisa principal dentro do LUA foi a de fluidos de corte e técnicas sustentáveis de retificação.\n\nSou formado como Técnico em Mecânica pelo Colégio Técnico Industrial \"Professor Isaac Portal Roldán\" - Unesp, no campus de Bauru.\n\nNo período entre 2014 e 2015, fui bolsista do Conselho Nacional de Desenvolvimento Científico e Tecnológico - PIBIC Jr./CNPq estudando o Processo de Desenvolvimento de Produtos (PDP) de peças usinados utilizando softwares CAD e Processos de Fabricação .\n\n",
        "Ocupação": "Data Intern at Bees Brazil | AB InBev",
        "Localização": "Bauru, São Paulo Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Campinas, São Paulo, Brasil \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: Tech Intern at Bees Brasil | AB InBev \n\n**\nNome: Laboratório de Usinagem por Abrasão \nLocalização: Bauru, São Paulo, Brasil \nDescrição: Trabalho no desenvolvimento de pesquisas nas áreas de fluidos de corte e técnicas sustentáveis de retificação. \nTempo de trabalho: 2018/2021 \nNível: Pesquisador \n\n**\nNome: CNPq \nLocalização: Bauru, São Paulo, Brasil \nDescrição: Realizei pesquisas na área de Usinagem, com foco no processo de Retificação, em especial na área de \"Fluidos de Corte e Técnicas Sustentáveis de Retificação\". Todo o trabalho foi realizado juntamente com o Laboratório de Usinagem por Abrasão do Departamento de Engenharia Mecânica da Faculdade de Bauru (Unesp) e foi apresentado no Congresso de Iniciação Científica da Unesp. \nTempo de trabalho: 2018/2019 \nNível: Bolsista de Iniciação Científica \n\n**\nNome: CNPq \nLocalização: Bauru, São Paulo, Brasil \nDescrição: Desenvolvi pesquisas nas áreas de \"Processo de Desenvolvimento de Produtos\" e de \"Materiais e Processos de Fabricação\" em conjunto com o Departamento de Engenharia de Produção da Faculdade de Engenharia de Bauru (Unesp). Apresentei esses projetos em um congresso de iniciação científica para outros pesquisadores e professores. \nTempo de trabalho: 2015/2016 \nNível: Bolsista de Iniciação Científica - PIBIC Jr \n\n*",
        "Educação": "\nNome da instítuição: UNESP - Universidade Estadual Paulista \"Júlio de Mesquita Filho\" \nNível: Bacharelado em Engenharia \nDuração: De 2016/2020 \nÁrea: Engenharia Mecânica\n**\nNome da instítuição: Colégio Técnico Industrial Prof.º Isaac Portal Roldán \nNível: Curso Técnico/Profissionalizante \nDuração: De 2013/2015 \nÁrea: Engenharia Mecânica\n*",
        "Certificados": ""
    },
    {
        "Name": "João Paulo Pereira Silva",
        "Sumário": "Desejo atuar na área de informática da empresa, desenvolvimento de sistemas. Buscar conhecimento tecnológico e crescimento profissional.",
        "Ocupação": "Android Developer",
        "Localização": "Nova Odessa, São Paulo Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Desenvolvedor para Android \n\n**\nNome: 314 Inovação \nLocalização: Americana, São Paulo \nDescrição: Não existente \nTempo de trabalho: 2018/2020 \nNível: Android Developer JR \n\n**\nNome: Fretespot \nLocalização: Americana - São Paulo \nDescrição: Não existente \nTempo de trabalho: 2018/2020 \nNível: Android Developer JR \n\n**\nNome: Microempreendedor na JP Soluções \nLocalização: Nova Odessa, São Paulo \nDescrição: Não existente \nTempo de trabalho: 2018/2020 \nNível: Microempreendedor na JP Soluções \n\n**\nNome: PrecisouAchou \nLocalização: Americana \nDescrição: Não existente \nTempo de trabalho: 2017/2018 \nNível: Webdesigner \n\n*",
        "Educação": "\nNome da instítuição: Universidade Paulista \nNível: Tecnólogo \nDuração: De 2019/2020 \nÁrea: Análise de Sistemas de Computação\n**\nNome da instítuição: E.E Senai Alvares Romi \nNível: Técnico em Informática \nDuração: De 2015/2016 \nÁrea: Informática\n*",
        "Certificados": "\nAutoridade: SENAI Santa Barbara D'Oeste\nNome: Aluno Destaque (SENAI) \nIntervalo: 2016/2016\nNão existente**\nAutoridade: SENAI Santa Barbara D'Oeste\nNome: Melhor aluno do curso técnico em informática (SENAI) \nIntervalo: 2016/2016\nNão existente**\nAutoridade: Udemy\nNome: Certificado de Conclusão - Desenvolvedor Android - Crie 15 Apps \nIntervalo: 2017/2017\nhttps://www.udemy.com/certificate/UC-ZHZSAR9F/**\nAutoridade: Udemy\nNome: Curso completo de Kotlin para Android \nIntervalo: 2019/2019\nhttps://www.udemy.com/certificate/UC-MC9E93GL/**\nAutoridade: Udemy\nNome: Criação de Apps Android e iOS com Flutter - Crie 16 Apps \nIntervalo: 2020/2020\nhttps://ude.my/UC-854e07b5-87bf-4808-8c5e-2af448731c28*",
        "websites_0_url": "https://github.com/jaooheavy",
        "websites_0_label": "PORTFOLIO"
    },
    {
        "Name": "Cristiano Furtado Fagundes",
        "Sumário": "Engenheiro de Computação com interesse para o desenvolvimento de aplicativos móveis, aplicações web e inteligência artificial. Sempre em busca do conhecimento e de novas tecnologias para resolução de problemas. Experiência em sistemas embarcados utilizando microcontroladores integrado à aplicativos mobile para execução de tarefas.\n\n",
        "Ocupação": "Desenvolvedor Android na BeerTech | AB InBev",
        "Localização": "Poços de Caldas, Minas Gerais Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Mobile Developer (Android) \n\n**\nNome: Outcenter \nLocalização: Poços de Caldas e Região, Brasil \nDescrição: Aplicações Web e Mobile, utilizando AngularJS, Angular 10, Flutter, PHP, e NodeJS (NestJS + NestJSX) \nTempo de trabalho: 2019/2020 \nNível: Desenvolvedor Pleno \n\n**\nNome: Instituto Federal de Educação, Ciência e Tecnologia do Sul de Minas Gerais \nLocalização: Poços de Caldas \nDescrição: Desenvolvimento de um sistema de transporte hospitalar para melhoria do transporte de equipamentos/medicamentos e patrimoniamento de bens hospitalares.\n\nÉ utilizado sistemas embarcados utilizando as linguagens Python e C, servidores na núvem com MySQL, Python, NodeJS, e aplicações mobile utilizando Flutter para a uso do usuário final. \nTempo de trabalho: 2018/2019 \nNível: Engenheiro de computação \n\n**\nNome: GCR Tech \nLocalização: Poços de Caldas e Região, Brasil \nDescrição: Desenvolvimento de um sistema voltado para a área de redes, utilizando Angular, Flutter, NodeJS e Python (Falcon), aplicado para a utilização de Mapas (Leaflet e Google Maps). \nTempo de trabalho: 2019/2019 \nNível: Desenvolvedor  \n\n**\nNome: Instituto Federal de Educação, Ciência e Tecnologia do Sul de Minas Gerais \nLocalização: Poços de Caldas e Região, Brasil \nDescrição: Desenvolvimento do aplicativo Q-Braille voltado para a transcrição de textos à tinta para o Braille Negro, visando a confecção de materiais em Braille para utilização em salas de aula.\n\nFoi utilizado Java (Android) para o desenvolvimento da aplicação integrado ao Firebase para armazenamento de dados. \nTempo de trabalho: 2017/2018 \nNível: Desenvolvedor de aplicativos móveis \n\n*",
        "Educação": "\nNome da instítuição: Instituto Federal de Educação, Ciência e Tecnologia do Sul de Minas Gerais \nNível: Bacharelado \nDuração: De 2015/2019 \nÁrea: Engenharia de Computação\n*",
        "Certificados": ""
    },
    {
        "Name": "Heider Boaes",
        "Sumário": "Não existente!",
        "Ocupação": "Analista desenvolvedor IOS",
        "Localização": "Hortolândia, São Paulo Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: IOS Developer \n\n**\nNome: Getway Automação Comercial \nLocalização: Campinas e Região, Brasil \nDescrição: Não existente \nTempo de trabalho: 2019/2020 \nNível: Analista de suporte de TI \n\n*",
        "Educação": "\nNome da instítuição: Universidade Estácio de Sá \nNível: Tecnólogo \nDuração: De 2020/2021 \nÁrea: Banco de Dados\n**\nNome da instítuição: DeVry Educacional do Brasil \nNível: Bacharelado \nDuração: De 2012/2016 \nÁrea: Sistema de Informação\n**\nNome da instítuição: ETEC - Escola Técnica Estadual de São Paulo \nNível: Tecnico \nDuração: De 2008/2010 \nÁrea: Informática\n*",
        "Certificados": ""
    },
    {
        "Name": "Olimpio dias Junior",
        "Sumário": "Experiências como analista de TI, acredito que tenho muito a oferecer, já tenho um tempo de experiência na área e estou em busca de novas oportunidade sempre me atualizando as novas tecnologias,",
        "Ocupação": "iOS Developer at AB InBev - BEES na Bees Brasil",
        "Localização": "Campinas, São Paulo Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Campinas, São Paulo, Brasil \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: iOS Developer at AB InBev - BEES \n\n**\nNome: CAEP \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2014/2021 \nNível: Analista de suporte \n\n*",
        "Educação": "\nNome da instítuição: Faculdade  Anhanguera \nNível: Técnico  \nDuração: De 2014/2016 \nÁrea: Redes de Computador\n**\nNome da instítuição: Faculdade anhanguera \nNível: Bacharelado \nDuração: De 2008/2011 \nÁrea: Ciência da Computação\n*",
        "Certificados": "\nAutoridade: Data Science Academy\nNome: Big Data Fundamentos 2.0 \nIntervalo: 2020/2020\nhttps://www.datascienceacademy.com.br/certificate/5727789d47d7ddbd598b4581/user/5e435c77e32fc32977478221**\nAutoridade: Data Science Academy\nNome: Microsoft Power BI para Data Science \nIntervalo: 2020/2020\nhttps://www.datascienceacademy.com.br/certificate/59324d705e4cde7c5e8b4581/user/5e435c77e32fc32977478221*"
    },
    {
        "Name": "Emmanuel Magaña Medellín",
        "Sumário": "Não existente!",
        "Ocupação": "Sales Tech en BeerTech | AB InBev",
        "Localização": "Coacalco de Berriozábal, México Mexico",
        "Empresas": "\nNome: BeerTech | AB InBev \nLocalização: Reforma Social, Ciudad de México, México \nDescrição: • Diseño de soluciones personalizadas para el cumplimiento de los requerimientos de negocio\n• Liderazgo de equipo a cargo\n• Diseño y creación modelo de datos y de seguridad\n• Desarrollo de procesos de automatización en SalesForce.\n• Creación de reportes y dashboards\n• Diseño de integraciones con sistemas externos y de sistemas externos a SalesForce\n• Definición de arquitecturas entre diferentes tecnologías cloud como Heroku, Mulesoft y SalesForce\n• Creación de aplicaciones de Heroku en Python \nTempo de trabalho: 2020/2020 \nNível: Sales Tech \n\n**\nNome: Avanxo \nLocalização: Reforma Social, Ciudad de México, México \nDescrição: • Diseño e implementación de soluciones SalesForce en las nubes Sales Cloud, Service Cloud y Einstein Analytics.\n• Migración de datos.\n• Implementación de aplicaciones en Heroku.\n• Optimización de procesos de negocio.\n• Análisis de requerimientos. \nTempo de trabalho: 2018/2020 \nNível: Consultor Salesforce \n\n**\nNome: Técnica informática integral S.C. \nLocalização: San Pedro de los Pinos, Ciudad de México, México \nDescrição: • Aportación de soluciones para proyecto de Solvencia II.\n• Implementación de soluciones para sector asegurador.\n• Gestión de proyectos.\n• Desarrolló e implementación de soluciones para CFDI versión 2.\n• Creación de proyectos MVC.\n• Integración de sistemas a través de web services.\n• Manejo de base de datos SQL principalmente.\n• Migración de datos con herramienta ETL.\n• Desarrolló de controlador con tecnología Java.\n• Desarrolló de interfaz web con tecnología Boostrap, JavaScript y CSS.\n• Desarrolló de Shells (linux).\n• Mejora y optimización de software. \nTempo de trabalho: 2017/2018 \nNível: Analista y Programador \n\n**\nNome: Ilusion, Grupo Diltex \nLocalização: Naucalpan de Juárez y alrededores, México \nDescrição: • Aportación de soluciones para el mantenimiento de servidores\n• Cableado estructurado\n• Solución a problemas en equipos de cómputo\n• Atención a ticket web OTRS \nTempo de trabalho: 2016/2017 \nNível: Becario en Dirección de Sistemas \n\n**\nNome: The Children's Rehabilitation Institute of TeletónUSA \nLocalização: Dr Gustavo Baz, México, México \nDescrição: • Solución de los requerimientos de los usuarios\n• Cableado estructurado\n• Solución de problemas técnicos\n• Configuración de teléfonos VoIP\n• Administración de la consola de Kaspersky 10 \nTempo de trabalho: 2016/2016 \nNível: Soporte técnico SS \n\n*",
        "Educação": "\nNome da instítuição: Universidad del Valle de México \nNível: Ingeniería \nDuração: De 2013/2017 \nÁrea: Ingeniería en sistemas computacionales\n*",
        "Certificados": "\nAutoridade: Salesforce\nNome: Salesforce Certified Administrator \nIntervalo: 2019/2019\nNão existente**\nAutoridade: Salesforce\nNome: Salesforce Certified Platform App Builder \nIntervalo: 2019/2019\nNão existente*"
    },
    {
        "Name": "Járede  Lima",
        "Sumário": "Não existente!",
        "Ocupação": "iOS Developer na Bees Brasil",
        "Localização": "Brasília, Federal District Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Campinas, São Paulo, Brasil \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: iOS Developer \n\n**\nNome: Ministério da Economia \nLocalização: Brasília, Distrito Federal, Brasil \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Analista de suporte técnico \n\n**\nNome: Ewave do Brasil e Informática Ltda \nLocalização: Brasilia \nDescrição: Providing support to users in systems, applications, networks and telecommunications, and zeal for hardware and software resources.\nBackup, formatting of equipment, installation of operating systems and software and assembly of microcomputers and networks.\nDevelopment of new functionalities in the systems and execution of adaptations in existing routines, evaluating their performance.\nProviding support to users in systems, applications, networks and telecommunications, and zeal for hardware and software resources.\nUser creation with AD tool, Group Policy (GPO), Organizational Unit (OU), and Domain Controls.\n \nTempo de trabalho: 2019/2020 \nNível: Technical Support \n\n**\nNome: Secretaria de Estado de Mobilidade \nLocalização: Brasilia \nDescrição: Backup, formatting of equipment, installation of operating systems and software and assembly of microcomputers and networks.\nDevelopment of new functionalities in the systems and execution of adaptations in existing routines, evaluating their performance.\nProviding support to users in systems, applications, networks and telecommunications, and zeal for hardware and software resources.\nUser creation with AD tool, Group Policy (GPO), Organizational Unit and Domain Controls;\n \nTempo de trabalho: 2016/2017 \nNível: Technical Support Analyst \n\n*",
        "Educação": "\nNome da instítuição: Universidade Católica de Brasilia \nNível: Bacharelado \nDuração: De 2019/2021 \nÁrea: Analysis and Systems Development \n*",
        "Certificados": "\nAutoridade: AXELOS Global Best Practice\nNome: ITIL4 \nIntervalo: 2019/2019\nhttps://candidate.peoplecert.org/MobileReports.aspx?id=40A47E5AE86A75085B99DA825E9AB4F9947730D170F4ACB031DB801B3CB72460B39D607C50DAC69A464E6C361BF86027476BE7D09998F3C2FC6B2E0467E4F908C472B9A6B275E73A883BAE3B7568A8B1DFE763A79DD256A323C9E0E545329989D5CA7316**\nAutoridade: Udemy\nNome: AZ-900 \nIntervalo: 2020/2020\nhttps://www.udemy.com/certificate/UC-YF9TMFBV/**\nAutoridade: Udemy\nNome: AWS \nIntervalo: 2020/2020\nhttps://www.udemy.com/certificate/UC-Q0SUSU1B/**\nAutoridade: Udemy\nNome: AWS EC2 Masterclass \nIntervalo: 2020/2020\nhttps://www.udemy.com/certificate/UC-AIG65RT7/**\nAutoridade: Udemy\nNome: Azure Machine Learning Studio \nIntervalo: 2020/2020\nhttps://www.udemy.com/certificate/UC-A3LFA0TD/**\nAutoridade: Udemy\nNome: Azure DevOps Server \nIntervalo: 2020/2020\nhttps://www.udemy.com/certificate/UC-R70DLUBK/**\nAutoridade: Udemy\nNome: AWS Solutions Architect Associate \nIntervalo: 2020/2020\nhttps://www.udemy.com/certificate/UC-391CDQBA/**\nAutoridade: Udemy\nNome: Cisco CCNA \nIntervalo: 2019/2019\nhttps://www.udemy.com/certificate/UC-SZAE644E/**\nAutoridade: Udemy\nNome: Microsoft Azure Cloud \nIntervalo: 2019/2019\nhttps://www.udemy.com/certificate/UC-5A2TXEI9/**\nAutoridade: Udemy\nNome: Microsoft Power BI \nIntervalo: 2019/2019\nhttps://www.udemy.com/certificate/UC-FWUHFGSP/*"
    },
    {
        "Name": "Rafaela P.",
        "Sumário": "Trained computer technician and student of information technology management.\n2 years acting as Software Tester/QA,  in love with the career  \nKnowledge in manual tests, such as regression, usability, black box, and student of automated tests.",
        "Ocupação": "QA Engineer | Bees Brasil - Ab InBev",
        "Localização": "Americana, São Paulo Brazil",
        "Empresas": "\nNome: Bees Brasil \nLocalização: Não existente \nDescrição: Manual tests in Magento, Android, and IOS Control of test cycles in gherkin language, BDD, by Jira and zephyr. Regression, smoke and deploy tests. \nTempo de trabalho: 2021/2021 \nNível: QA Engineer \n\n**\nNome: Wareline \nLocalização: Não existente \nDescrição: Manual tests, in VB, Java and JavaScript languages.\nDevelopment of test cases in Jira, control of VB bugs by SOA.\nVersion control by git and NetBeans.\nControl and verification of data by PgAdmin.\nTypes of tests used mostly: Black box, regression, usability, integration, performance and functional. \nTempo de trabalho: 2020/2021 \nNível: System Quality Assurance Analyst \n\n**\nNome: Futura Sistemas \nLocalização: Santa Bárbara d'Oeste, São Paulo, Brasil \nDescrição: Manual testing in delphi, Android and IOS\nDevelopment of test cases, bug control and new versions by internal manager.\nControl and verification of data by firebird.\nTypes of tests mostly used: Black box, regression, usability, integration, performance, installation, maintenance and functional.\nDevelopment of handouts for new functions and payment slips integrated into the system. \nTempo de trabalho: 2019/2020 \nNível: System Quality Assurance Analyst \n\n**\nNome: Futura Sistemas \nLocalização: Santa Bárbara d'Oeste, São Paulo, Brasil \nDescrição: I started my journey as technical support, providing assistance regarding assistance with the system, training for customers, installation of equipment and errors regarding the system.\nAfter some experiences, I was called the third degree of service, where I performed analysis of bases with supposed problems, error corrections by script, training for new members and support in general. \nTempo de trabalho: 2018/2019 \nNível: Helpdesk \n\n*",
        "Educação": "\nNome da instítuição: Universidade Anhembi Morumbi \nNível: Não existente \nDuração: De 2021/2023 \nÁrea: Information technology management\n**\nNome da instítuição: ETEC - Escola Técnica Estadual de São Paulo \nNível: Ensino Técnico e Ensino Médio \nDuração: De 2015/2017 \nÁrea: computer technician\n*",
        "Certificados": "\nAutoridade: Terra Networks\nNome: Intermediate English Proficiency \nIntervalo: 2021/2021\nNão existente**\nAutoridade: Test Automation Universit\nNome: Cucumber With Java \nIntervalo: 2021/2021\nhttps://firebasestorage.googleapis.com/v0/b/testautomationu-9e0b6.appspot.com/o/certificates%2FTAU-6e51ec7c.png?alt=media&token=f2458670-86a3-4b29-93c2-6611398a47c6**\nAutoridade: Udemy\nNome: Git e GitHub \nIntervalo: 2021/2021\nhttps://udemy-certificate.s3.amazonaws.com/image/UC-b269ae1a-5943-444f-b0d5-c11bb2779dc2.jpg**\nAutoridade: Alfahelix\nNome: Introdução ao Python \nIntervalo: 2021/2021\nhttps://alfahelix.com.br/certificados/**\nAutoridade: QA Ninja Academy\nNome: Robot Beginner \nIntervalo: 2021/2021\nhttps://qaninja.academy/certificado/3048*"
    },
    {
        "Name": "Thais Cavinatto",
        "Sumário": "Global Director of B2B, with demonstrated history of working both in corporate strategy and in the field. Experience in project management, strategic leadership and sales. Tech enthusiast. Advocates for woman. Avid for learning about new cultures and exploring the world. Believes technology and education can change the world.",
        "Ocupação": "Global B2B Director (BEES)- Front Line Sales at Anheuser-Busch InBev",
        "Localização": "São Paulo, São Paulo Brazil",
        "Empresas": "\nNome: BEES \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Global B2B Director - Front Line BEES \n\n**\nNome: Cervejaria Ambev \nLocalização: São Paulo, Brazil \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Director Technology Strategy \n\n**\nNome: Cervejaria Ambev \nLocalização: São Paulo, Brazil \nDescrição: Led a team of over 250 people responsible for the sales and distribution of over 10,000 points of sales in the city of São Paulo. \nTempo de trabalho: 2018/2019 \nNível: Commercial Manager \n\n**\nNome: Cervejaria Ambev \nLocalização: Curitiba, Paraná, Brazil \nDescrição: Responsible for trade marketing, marketing, events and price productivity of the three states of the South Region of Brazil \nTempo de trabalho: 2018/2018 \nNível: General Manager Sales Marketing \n\n**\nNome: Cervejaria Ambev \nLocalização: São Paulo, Brazil \nDescrição: Led the footprint analysis, development and expansion of the RTM plan. Supported the logistic strategy, projected volume production, cannibalization and ROI, assisted the development of a new user-friendly technology system to be used by the franchises, developed geography and pricing\n \nTempo de trabalho: 2016/2017 \nNível: National RTM Manager \n\n*",
        "Educação": "\nNome da instítuição: The University of Chicago Booth School of Business \nNível: Master of Business Administration - MBA \nDuração: De 2014/2016 \nÁrea: Não existente\n**\nNome da instítuição: FGV - Fundação Getulio Vargas \nNível: Bachelor of Business Administration (B.B.A.) \nDuração: De 2006/2010 \nÁrea: Business Administration and Management, General\n*",
        "Certificados": ""
    },
    {
        "Name": "Ian Sardinha",
        "Sumário": "More than eight years of S&OP experience coordinating the process of demand planning and production planning . Strategic and operational vision of the business through experience in sales forecast & production planning, supply chain and financial planning.\nComprehensive understanding of predictive and prescriptive modeling driving application of Advanced Analytics and Applied Intelligence.\nMultidisciplinary experience with strong problem solving and identifying skills.\nFinancial analysis and performance management of the Business Unit P&L.\nDevelopment of new processes, routines and KPIs implementation in order to optimize results.",
        "Ocupação": "Data Manager at BEES, an Anheuser-Busch InBev company",
        "Localização": "São Paulo, São Paulo Brazil",
        "Empresas": "\nNome: BEES \nLocalização: São Paulo, Brasil \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: Data Manager BEES | AB InBev \n\n**\nNome: MENU \nLocalização: São Paulo, Brasil \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: Head Of Data Science & Business Analytics \n\n**\nNome: MENU \nLocalização: São Paulo, Brasil \nDescrição: Head of Data Analytics and Digital Marketing for GROWTH \nTempo de trabalho: 2020/2020 \nNível: Head Of Data & Digital Marketing for GROWTH \n\n**\nNome: Menu \nLocalização: São Paulo, Brasil \nDescrição: Leading Commercial Planning and Strategy \nTempo de trabalho: 2020/2020 \nNível: Head Of Sales Operations \n\n**\nNome: Accenture \nLocalização: São Paulo \nDescrição: Management the development and improvement of a Supply Chain Planning and Optimization tool used by different industries.\nTechnical and business support in defining requirements that should be incorporated into mathematical and analytical models.\nWorking in partnership with the sales team to understand customer needs and challenges ensuring the definition of the best analytical approach that will bring the expected gain.\nGood Customer Relationships in order to understand and capture opportunities and improvements making a direct link with the analytical and technical development teams.\nExperience in Supply Chain Planning projects in general (S&OP, network design, production scheduling, among others).\n \nTempo de trabalho: 2019/2020 \nNível: Data Science Manager \n\n*",
        "Educação": "\nNome da instítuição: Escola Politécnica da Universidade de São Paulo \nNível: Bachelor Degree \nDuração: De 2007/2011 \nÁrea: Mechanical Engineering\n*",
        "Certificados": ""
    },
    {
        "Name": "Raphael Janiake",
        "Sumário": "Não existente!",
        "Ocupação": "Global Manager B2B for Macro Retailers | Strategic and Digital Transformation | BEES | Ab-inbev |",
        "Localização": "São Paulo, São Paulo Brazil",
        "Empresas": "\nNome: BEES \nLocalização: São Paulo, Brasil \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: Global Manager B2B for Macro Retailers \n\n**\nNome: Anheuser-Busch InBev \nLocalização: Campinas, São Paulo, Brasil \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: Global Manager B2B for Macro Retailers \n\n**\nNome: Anheuser-Busch InBev \nLocalização: Campinas, São Paulo, Brasil \nDescrição: Não existente \nTempo de trabalho: 2019/2021 \nNível: IT Global Contract Manager \n\n**\nNome: Anheuser-Busch InBev \nLocalização: São Paulo \nDescrição: Não existente \nTempo de trabalho: 2017/2019 \nNível: Contract Manager \n\n**\nNome: Anheuser-Busch InBev \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2015/2017 \nNível: Procurement leader \n\n*",
        "Educação": "\nNome da instítuição: University of Michigan \nNível: Não existente \nDuração: De 2016/2016 \nÁrea: Successful negotiations\n**\nNome da instítuição: Escola EDTI \nNível: Black Belt \nDuração: De 2017/2017 \nÁrea: Black belt \n**\nNome da instítuição: Universidade Paulista \nNível: Não existente \nDuração: De 2009/2011 \nÁrea: Negócios Internacionais e Comércio Exterior\n*",
        "Certificados": ""
    },
    {
        "Name": "Jorge Paz Soldan",
        "Sumário": "I am a Sales and IT professional with international experience in leading large, diverse and remotely located teams, committed to results and adding value to the organization, as well as learning a lot on the road. Outstanding ability to work under high pressure, with 15+ years of experience linking and empowering organizational requirements with Information Technology solutions, innovative and effective answers for day to day issues, with a strong Project Management background.",
        "Ocupação": "Empowering our customers to thrive with Data Science at BEES",
        "Localização": "New York, New York United States",
        "Empresas": "\nNome: BEES \nLocalização: New York, New York, United States \nDescrição: Transforming the world every day with data science, technology and algorithms, helping our customers GROW \nTempo de trabalho: 2020/2020 \nNível: Global Director, Digital Growth \n\n**\nNome: Anheuser-Busch InBev \nLocalização: New York, New York, United States \nDescrição: Global leader accountable for consolidating business requirements, strategically align senior stakeholders and lead the technical teams to deliver top-class technology solutions supporting the full information lifecycle to Sales teams, from lead management to business development and support, leveraging Machine Learning, Artificial Intelligence, world class CRM platforms (from SFDC to complex in-house developments) and Image Recognition solutions supporting category management initiatives and execution compliance. \n\nI am a key spokesperson for the technology teams, sales stakeholders and partners from the Business Units and the Global Headquarters, overseeing technology teams in the architecture, design, development and final delivery using world class tools, processes and platforms, shaping the future as we deliver our digital transformation agenda. \nTempo de trabalho: 2019/2020 \nNível: Global Director, Sales & Tech Processes \n\n**\nNome: AB Inbev \nLocalização: Ciudad de México y alrededores, México \nDescrição: I'm accountable for standardizing frontline sales processes in direct and indirect operations by implementing qualified routines, contact strategy models and best practices that maximize results and time in the market, increasing Sales Force productivity by constantly tracking the performance of sales teams and using structured methodologies to detect and close operational gaps.\nI am responsible for developing, compensating and motivating sales people towards company goals, and the ultimate responsible for the operational excellence journey through the definition and cascading of Excellence Programs. \n\nWith a bold approach, I have started a contact strategy revolution here, with the exponential deployment of b2b and Telesales models, providing outstanding benefits for the organization.  \nTempo de trabalho: 2015/2018 \nNível: Process & Tech Sales Director \n\n**\nNome: Ferrero \nLocalização: Guadalajara Area, Mexico \nDescrição: I led the strategic alignment of the IT Department, balancing global and regional business priorities and building a complete vision based on strong relationships, engaging tightly with business areas to understand strategic plans and needs in order to deliver solution alternatives including advice on processes and systems design, implementation, tools, enterprise architecture, performance and dependencies. \nTempo de trabalho: 2014/2015 \nNível: IT Sr. Manager \n\n**\nNome: British American Tobacco \nLocalização: Monterrey Area, Mexico \nDescrição: Using an innovative approach, I serve as the strategic glue between Marketing and IT functions, being responsible for the landing of global strategy plans to Mexico and working closely with the business to proactively determine requirements, constantly challenging the status quo. \n\nSo far I have delivered significant technological breakthroughs for the company, challenging the traditional operating model everyone was used to:\n- Completely repositioned the Marketing IT area, shaking stakeholder perception and delivering an amazing turnaround, getting an outstanding annual satisfaction survey score of 100%. \n- Constructed from scratch a powerful SFA platform based on Blackberry for 100% of the Area Managers, supporting the route to market strategy\n- Provided new and revolutionary communication schemas for the sales depots saving up to 80% in costs\n- Streamlined and implemented innovative ways to synchronize information between depots and corporate offices for 100% of the sales force, increasing the process speed in over 400%\n- Completed full depots technological revamp, providing more reliability in day to day work\n- Built the base for a Trademarketing and Distribution Platform revamp, breaking a 13 years old paradigm \nTempo de trabalho: 2011/2014 \nNível: Marketing IT Manager and Planning Manager \n\n*",
        "Educação": "\nNome da instítuição: Cornell University \nNível: Certificate Program \nDuração: De 2019/2020 \nÁrea: Executive Leadership\n**\nNome da instítuição: CEDIM \nNível: Master in Business Innovation \nDuração: De 2013/2014 \nÁrea: Não existente\n**\nNome da instítuição: Instituto Tecnológico Autónomo de México \nNível: Dipl \nDuração: De 2008/2009 \nÁrea: Econometrics and Data Mining\n*",
        "Certificados": "\nAutoridade: Project Management Institute\nNome: PMP (Project Management Professional) \nIntervalo: 2009/2022\nhttps://certification.pmi.org/registry.aspx**\nAutoridade: AXELOS Global Best Practice\nNome: Prince2 Practitioner \nIntervalo: Não existente/Não existente\nNão existente*"
    },
    {
        "Name": "Túlio Juliano Silva",
        "Sumário": "Started my career as developer very early, after some years coding I naturally moved to product/project management.\n\n14 years of successful track record in planning, developing and launching digital strategies across multiple channels and industries. Working in both startups & advertising full agencies. I´ve worked with brands such as Google, Motorola, Intel, Sony, HP, Nivea, Under Armour, Nivea, SKY, Nestlé, Disney, Pão de Açúcar, Itaú.\n\nStrong technical background coming from a developer profile, very familiar with both front and backend development for any platform. Prolific on lean software development, responsive and native app development, market & customer discovery, A/B testing.\n\nExceptional leadership and communication skills driving cross-functional teams towards the same goal, use the build-measure-learn cycle to create products customers use and love.\n\nCurrently helping ABInbev digitalize it sales model across the world.",
        "Ocupação": "Global Group Product Manager, Rewards at BEES",
        "Localização": "São Paulo, São Paulo Brazil",
        "Empresas": "\nNome: BEES \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: Global Group Product Manager, Rewards \n\n**\nNome: Anheuser-Busch InBev \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2020/2021 \nNível: (BEES) Global Group Product Manager, US 🇺🇸 \n\n**\nNome: Anheuser-Busch InBev \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2019/2020 \nNível: (BEES) Global Group Product Manager, Migrations \n\n**\nNome: Anheuser-Busch InBev \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2018/2019 \nNível: (BEES) Global Product Manager \n\n**\nNome: TRACK&FIELD \nLocalização: Não existente \nDescrição: Responsible for TF Sports digital products:\n-Site: https://www.tfsports.com.br/\n-IOS app : https://apple.co/2L8aday\n-Android app: https://goo.gl/jVmB4L\n\nMain activities: \n - Identify market opportunities and define product vision and strategy\n - Manage ongoing programs and operating initiatives that require significant cross-functional support and collaboration with external parties\n - Manage payments methods\n - Leverage customer data to increase the efficiency of our marketing spend working closely with the channel teams on campaign optimization\n - Recognize and adopt best practices in reporting, analysis, and research (data integrity, test design, analysis, validation, and documentation)\n - Responsible for development and maintenance of ongoing metrics, reports, analyses, dashboards, etc. to drive key business decisions\n\nLatest achievements:\n-Implemented zendesk to create an omnichannel sac experience across all channels: online store's, offline stores, tele-sales, support to franchises\n-Refactoring of the payment process, increasing payment success rate to 93%\n-QR Code implementation at stores for a faster and better customer experience\n-Build an end-to-end Self-Service Totem (Ipad App) to sale our events at any place via 3/4g \n-BI : Created several dashboards to help the information flow, used by teams of finance, operations, marketing, performance, stakeholders & franchise owners\n-At the end of a run you will receive your gun-time in real-time\n-By using Amazon Rekognition in our apps we can find your photos and give for free to our runners \nTempo de trabalho: 2017/2018 \nNível: Lead Product Manager \n\n*",
        "Educação": "\nNome da instítuição: Universidade Anhembi Morumbi \nNível: Physical Education (incomplete) \nDuração: De 2013/2014 \nÁrea: Não existente\n**\nNome da instítuição: Fundação Getúlio Vargas \nNível: MBA in Marketing \nDuração: De 2009/2011 \nÁrea: Marketing\n**\nNome da instítuição: Universidade Anhembi Morumbi \nNível: Computer Cience \nDuração: De 2004/2008 \nÁrea: Systems Development\n*",
        "Certificados": "",
        "twitter_0_name": "tuliojs",
        "twitter_0_credentialId": "urn:li:member:540655;9249190"
    },
    {
        "Name": "Mackenzie Banks",
        "Sumário": "Não existente!",
        "Ocupação": "Digital Transformation",
        "Localização": "San Francisco Bay Area United States",
        "Empresas": "\nNome: BEES \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Global Director, Large Retail Solutions \n\n**\nNome: Anheuser-Busch InBev \nLocalização: Mountain View, California, United States \nDescrição: Led innovation hub, working with startups and emerging technology ecosystem to identify opportunities.  Partner with startups and build technical MVPs for future venture investment. \nTempo de trabalho: 2019/2020 \nNível: Global Director, Technology Innovation \n\n**\nNome: Anheuser-Busch InBev \nLocalização: San Francisco Bay Area \nDescrição: Global advanced analytics strategy.  Integrated data engineering and data scientist teams to deliver projects across all functional areas. \nTempo de trabalho: 2018/2019 \nNível: Global Director, Analytics and BI \n\n**\nNome: Grupo Modelo S.A. de C.V. \nLocalização: Mexico City Area, Mexico \nDescrição: Founded company´s first advanced analytics team.  Worked with LatAm startup ecosystem, accelerators, government, and universities. \nTempo de trabalho: 2016/2018 \nNível: Innovation and Analytics Director \n\n**\nNome: Anheuser-Busch InBev \nLocalização: Palo Alto, CA \nDescrição: Sourced global strategic partnerships and technology solutions for ABInBev. \nTempo de trabalho: 2013/2015 \nNível: Technology Innovation Manager, Beer Garage \n\n*",
        "Educação": "\nNome da instítuição: Harvard Business School \nNível: Master of Business Administration (MBA) \nDuração: De Não existente/Não existente \nÁrea: Não existente\n**\nNome da instítuição: Stanford University \nNível: BA \nDuração: De Não existente/Não existente \nÁrea: Economics, Communication\n*",
        "Certificados": ""
    },
    {
        "Name": "Alessandra Pinheiro, PSPO, CSM, MBA",
        "Sumário": "Não existente!",
        "Ocupação": "Global Product Manager at @BEES | AB InBev - We´re Hiring!",
        "Localização": "Jaguariúna, São Paulo Brazil",
        "Empresas": "\nNome: Anheuser-Busch InBev \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Global Product Manager \n\n**\nNome: BEES \nLocalização: Campinas, São Paulo, Brazil \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Global Product Manager \n\n**\nNome: Anheuser-Busch InBev \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2018/2020 \nNível: Data & Analytics Global Product Manager \n\n**\nNome: ABInBev Brasil \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2017/2018 \nNível: Global Marketing BI Project Manager (Consultant Keyrus)  \n\n**\nNome: St Marche \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2016/2017 \nNível: IT Manager \n\n*",
        "Educação": "\nNome da instítuição: Product League \nNível: Product Management \nDuração: De 2020/2020 \nÁrea: Não existente\n**\nNome da instítuição: Centro Universitário Senac \nNível: MBA \nDuração: De 2003/2006 \nÁrea: MBA - Business Intelligence\n**\nNome da instítuição: Universidade Metodista de São Paulo \nNível: Bachelor’s Degree \nDuração: De 1997/2000 \nÁrea: Computer Science\n*",
        "Certificados": "\nAutoridade: Scrum Alliance\nNome: CSM - Certified Scrum Master \nIntervalo: 2016/2020\nhttps://certification.scrumalliance.org/accounts/553777-alessandra-pinheiro/certifications/610014-csm**\nAutoridade: Scrum.org\nNome: PSPO - Professional Scrum Product Owner\n \nIntervalo: 2019/2019\nhttps://www.scrum.org/user/477043**\nAutoridade: Happy Melly\nNome: Management 3.0 \nIntervalo: 2017/2017\nNão existente**\nAutoridade: LinkedIn\nNome: Own It: The Power of Women at Work \nIntervalo: 2020/2020\nhttp://www.linkedin.com/learning/own-it-the-power-of-women-at-work**\nAutoridade: IDEO\nNome: Hello Design Thinking \nIntervalo: 2020/2020\nNão existente**\nAutoridade: Product School\nNome: How to build Digital Products \nIntervalo: 2020/2020\nNão existente**\nAutoridade: LinkedIn\nNome: Getting Things Done \nIntervalo: 2021/2021\nhttps://www.linkedin.com/learning/getting-things-done*"
    },
    {
        "Name": "Krystal Lau",
        "Sumário": "Não existente!",
        "Ocupação": "Global Director, Data & Insights at BEES | Anheuser-Busch InBev",
        "Localização": "New York, New York United States",
        "Empresas": "\nNome: BEES \nLocalização: New York, United States \nDescrição: Não existente \nTempo de trabalho: 2019/2019 \nNível: Global Director, Product Data & Insights \n\n**\nNome: Anheuser-Busch InBev \nLocalização: Greater New York City Area \nDescrição: Não existente \nTempo de trabalho: 2019/2019 \nNível: Global Director, Product Data & Insights \n\n**\nNome: Meredith Corporation \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2018/2019 \nNível: Director of Business Intelligence & Audience Insights \n\n**\nNome: Time Inc. \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2017/2018 \nNível: Senior Manager - Growth, Analytics and Insights \n\n**\nNome: Time Inc. \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2016/2017 \nNível: Audience Development & Analytics Manager \n\n*",
        "Educação": "\nNome da instítuição: Stony Brook University \nNível: Business Management and Sociology \nDuração: De Não existente/Não existente \nÁrea: Business, Management, Marketing, and Related Support Services\n**\nNome da instítuição: NYU School of Professional Studies \nNível: Não existente \nDuração: De Não existente/Não existente \nÁrea: Não existente\n*",
        "Certificados": "\nAutoridade: BrightEdge\nNome: BrightEdge Certified Professional \nIntervalo: 2014/2014\nNão existente*"
    },
    {
        "Name": "Renato Tsukada",
        "Sumário": "IT professional with proven experience in Product Management, Software Engineering and direct or indirect Leadership positively influencing the organization. Strong expertise in developing complex digital products with the goal of helping people through technology (Digital Transformation and innovation).  ",
        "Ocupação": "Global Product Manager na BeerTech | AB InBev",
        "Localização": "Campinas, São Paulo Brazil",
        "Empresas": "\nNome: BEES \nLocalização: Jaguariúna, São Paulo \nDescrição: Working collaboratively on an e-commerce platform, supporting our business needs. \nThis organization is responsible for building the products and platforms that transform our traditional sales operations across the world.    \nTempo de trabalho: 2020/2020 \nNível: Global Product Manager \n\n**\nNome: Wavy Global (now Sinch LatAm) \nLocalização: Campinas e Região, Brasil \nDescrição: Digital transformation on B2B market thru omnichannel CX platforms.\n- Reducing companies customer services costs thru automation and innovation \n- Improving users satisfaction \n \nTempo de trabalho: 2018/2020 \nNível: Coordinator Product Manager - CX Platform \n\n**\nNome: Movile \nLocalização: Não existente \nDescrição: Responsible for part of the ongoing and new products in the Education & Care area. \nTempo de trabalho: 2016/2018 \nNível: Coordinator - Product Owner  \n\n**\nNome: Branch \nLocalização: São Paulo, Brasil \nDescrição: Thought leader, community event organizer disseminating product and growth knowledge.  \nTempo de trabalho: 2016/2017 \nNível: Mobile Growth Ambassador \n\n**\nNome: Movile \nLocalização: Não existente \nDescrição: Lead a multifunctional team to work on innovation projects from scratch. The environment was very similar to managing a startup.  \nTempo de trabalho: 2016/2016 \nNível: Latam, Innovation Manager (Staging) \n\n*",
        "Educação": "\nNome da instítuição: Universidade Estadual de Campinas \nNível: Special classes for Master Degree \nDuração: De 2011/2014 \nÁrea: Computer Vision and Image Processing, Cryptography, Computer Graphics\n**\nNome da instítuição: Universidade Estadual de Campinas \nNível: SW Engineer Specialist \nDuração: De 2012/2012 \nÁrea: SW Enginnering\n**\nNome da instítuição: Pontifícia Universidade Católica de Campinas \nNível: Computer Engineering \nDuração: De 2003/2010 \nÁrea: Não existente\n*",
        "Certificados": ""
    },
    {
        "Name": "Marcelo Ribeiro",
        "Sumário": "I am a highly experienced professional with more than 10 years solving problems through data analysis. I can work with many analytical tools such as SAS ,Tableau, Microstrategy ,QlikView and Microsoft Excel as well as to manipulate a huge amount of data. Moreover, I am a multi skilled capable to lead and to cope with both business and technical subjects.",
        "Ocupação": "Global Customer Experience Data Manager | BeerTech | AB InBev",
        "Localização": "Campinas, São Paulo Brazil",
        "Empresas": "\nNome: BEES \nLocalização: Campinas, São Paulo \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Global Customer Experience Data Manager \n\n**\nNome: Claro Brasil \nLocalização: São Paulo, São Paulo \nDescrição: Responsible for analyzing results of direct marketing campaigns, statistic models and PayTV Audience. \nTempo de trabalho: 2013/2020 \nNível: Database Marketing  Coordinator \n\n**\nNome: Brandtone \nLocalização: Irlanda \nDescrição: Responsible for the daily and seasonal reports in order to keep the internal and external clients informed about their business results. \nTempo de trabalho: 2012/2013 \nNível: Insights Specialist \n\n**\nNome: LG Electronics \nLocalização: São Paulo Area, Brazil \nDescrição: Information analysis such as P&L, realxbudgetxforecast and profitability to find opportunities and gaps of the business operations. \nTempo de trabalho: 2010/2012 \nNível: Business Intelligence & Strategic Planning Analyst Sr \n\n**\nNome: Santander Getnet \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2010/2010 \nNível: Business Intelligence Analyst Sr \n\n*",
        "Educação": "\nNome da instítuição: Fundação Getulio Vargas \nNível: Master of Business Administration (MBA) \nDuração: De 2013/2015 \nÁrea: Gestão Empresarial\n**\nNome da instítuição: FGV - Fundação Getulio Vargas \nNível: GVPEC - BI \nDuração: De 2010/2010 \nÁrea: Business Intelligence\n**\nNome da instítuição: Delfin English School - Ireland \nNível: FCE - Cambridge \nDuração: De 2012/2012 \nÁrea: English Language\n*",
        "Certificados": "\nAutoridade: SAS\nNome: SAS Certified Data Scientist Using SAS 9 \nIntervalo: 2018/2018\nhttps://www.youracclaim.com/badges/0713d706-c595-49b6-8095-f7dde583d286/linked_in_profile**\nAutoridade: SAS\nNome: SAS Certified Advanced Analytics Professional Using SAS 9 \nIntervalo: 2018/2018\nhttps://www.youracclaim.com/badges/daf18cb7-c20f-40d0-952f-f68016ce986c/linked_in_profile**\nAutoridade: SAS\nNome: SAS Certified Big Data Professional Using SAS 9 \nIntervalo: 2017/2017\nhttps://www.youracclaim.com/badges/d2598a02-b236-45ec-a5ec-dae610f25fe7/linked_in_profile**\nAutoridade: SAS\nNome: SAS Certified Predictive Modeler Using SAS Enterprise Miner 14 \nIntervalo: 2017/2017\nhttps://www.youracclaim.com/badges/39a66757-f847-4f96-8363-1d28de04b3ed/linked_in_profile**\nAutoridade: Cambridge Assessment English Brazil\nNome: FCE \nIntervalo: Não existente/Não existente\nNão existente*"
    },
    {
        "Name": "Tayná Nascimento",
        "Sumário": "Detém experiência de 4 anos na área de Marketing com ênfase em otimização de processo, análises de dados e pesquisas contínuas, além de experiências na áreas como Inteligência de Mercado e CRM com foco em análises e projetos através de dados.\n\nAtualmente como Data Implementation Analyst no BEES - Ab Inbev. ",
        "Ocupação": "Data Implementation BEES | AB InBev",
        "Localização": "Não existente!",
        "Empresas": "\nNome: BEES \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: Data Implementation | BEES \n\n**\nNome: Syngenta \nLocalização: São Paulo e Região, Brasil \nDescrição: Estruturação de banco de dados e prospecção de novas oportunidades de melhorias a beneficio do cliente Syngenta. Tratamento de informações e auxílio no programa de pontuação.  Acompanhamento de projetos. Integrações de Ferramentas de dados. Controle da qualidade de informações de cliente via SalesForce. \nTempo de trabalho: 2019/2021 \nNível: CRM - Customer Intelligence | CRM Analytics \n\n**\nNome: Midea Carrier \nLocalização: São Paulo e Região, Brasil \nDescrição: Prestando suporte a área de inteligência de mercado, auxiliando em análises e atualização de relatórios;\nTratamento de base de vendas e produto de acordo com padrões estabelecido por associações de acordo com critérios de entregas; Relatórios de performance a diversas áreas de acordo a respectiva entrega solicitada.\nSuporte no processo de análise de mercado Sell-out e Sell In com análises de preços e relatórios de precificação; confecção de material próprio em formato especifico de cada área (AC e Eletrodomésticos) para envio semanal;\nControle de pagamento aos fornecedores com criação de solicitação via SAP.\nDemais atividades sob demanda, como processos de auditoria, controladoria, criação de banco de dados, extração de bases no SAP. \nTempo de trabalho: 2018/2019 \nNível: Marketing - Inteligência de Mercado \n\n**\nNome: Close-Up International \nLocalização: São Paulo e Região, Brasil \nDescrição: Responsável por projetos de análise de dados de Oncologia e Hematologia e pesquisas contínuas Ad Hoc quantitativas e qualitativas.\nTratamento e processamento de dados através de banco de dados e elaboração de relatórios analíticos e apresentações em Power Point de acordo com a necessidade do cliente. \nAnálises de briefing e formulações de propostas. \nTempo de trabalho: 2013/2016 \nNível: Marketing - Pesquisa de Mercado \n\n**\nNome: TCA Pesquisa de Mercado \nLocalização: São Paulo Area, Brazil \nDescrição: Acompanhamento na condução de pesquisas e suporte em análises de dados e tratamento de informações focados em dados clínicos. \nAuxilio em criação de relatórios e apresentações. \nTempo de trabalho: 2012/2013 \nNível: Marketing - Pesquisa de Mercado \n\n*",
        "Educação": "\nNome da instítuição: Universidade Anhembi Morumbi \nNível: Bacharelado em Engenharia \nDuração: De 2017/2021 \nÁrea: Engenharia de Produção\n*",
        "Certificados": ""
    },
    {
        "Name": "Flávio Vinte",
        "Sumário": "Founder of Vivaçúcar, a sugar trading company that uses technology and shared-economy-concepts to downsize the costs involved in commercializing sugar. The company commercializes and values the conscious consumption of sugar with the  balance of pleasure and health. Currently acting as the Executive Director of Vivaçúcar, lecturer of entrepreneurship and inovation, and co-creator at \"Crie o Impossível\".\n\nFor more than five years, I have been leading innovative initiatives and helping clients, consumers and partners to recognize the essential necessities of consuming, packing and distributing sugar. With enthusiasm, I aim to inspire people to become more aware and valued contributors to the sugar industry. A moderate consumption of sugar can only bring benefits! \n\nI started my journey as a trainee at Macieira family's company, finishing my project as a manager in multiple areas of the company. \n\nSpecialist in finance by FDC - Fundação Dom Cabral and graduated in Business at Milton Campos University. Moreover, I am receiving mentorship from Alexandre Costa (Fouder and CEO at Cacau Show), and Rodrigo Lacerda (Global Head of Branding and Inovation at BRF).\n",
        "Ocupação": "Forbes Under 30 - Global Director of BDR Analytics at BEES",
        "Localização": "Nova Lima, Minas Gerais Brazil",
        "Empresas": "\nNome: Anheuser-Busch Inbev \nLocalização: New York, NY, USA \nDescrição: Global project to track the performance of the Business Development Representatives using data analytics.\n\n- Created the tasks' algorithm to guide our frontline sales team on a daily basis;\n– Analysed datasets to provide strategic direction to the company using regression models;\n– Gathered data from multiple sources and organised into a manageable database for presentation of rollout analysis and decisions;\n– Performed quantitative analysis to define a successful BDR based on POC's results and provide suggestions about improving their performance. \nTempo de trabalho: 2020/2020 \nNível: Global Director of BDR Analytics at BEES \n\n**\nNome: Crie O Impossível \nLocalização: Belo Horizonte \nDescrição: It is a social project that aims to provide opportunities to children who would otherwise probably lead a life of crime. It consists in a motivational event to encourage public school students to pursue their dreams and entrepreneurial spirit. Our first and second events gathered 7,000 and 10,000 young students, respectively, in the greatest stadium in my city. We were sponsored by companies such as Arcelor Mittal, MRV and Sebrae, and both the events were budgeted in ~R$700,000.00. Following this line of thought, knowing I am guiding people towards their dreams is priceless, and I certainly intend to keep doing this in the long run. Earlier this year, “Crie O Impossível” was presented at “Brazil Conference at Harvard and MIT” as a successful project in Brazil. \nTempo de trabalho: 2018/2018 \nNível: Co-founder \n\n**\nNome: ABAD - Associação Brasileira de Atacadistas e Distribuidores \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2018/2018 \nNível: Diretor de Projetos e Expansão - Grupo Jovem \n\n**\nNome: Ambev \nLocalização: São Paulo, Brasil \nDescrição: Worked on the launching of BEES marketplace in Brazil\n\n– Analyzed datasets to provide strategic direction to the company using regression models;\n– Gathered data from multiple sources and organized into a manageable database for presentation of rollout analysis and decisions;\n- Created and prepared requested or custom reports for internal executives;\n– Performed quantitative analysis of product sales trends to recommend pricing and assortment decisions.\n \nTempo de trabalho: 2020/2020 \nNível: GMBA Summer  \n\n**\nNome: Entrepreneurship / Innovation / Leadership \nLocalização: Belo Horizonte Area, Brazil \nDescrição: Palestras empresariais sobre mentalidade empreendedora e inovação. O objetivo é democratizar o conhecimento sobre empreendedorismo e permitir que profissionais desenvolvam \"mentalidade de dono\"e contribuam mais ativamente para os resultados das organizações. As palestras são direcionadas para atuais e futuros empreendedores/intra-empreendedores.\n \nTempo de trabalho: 2017/2020 \nNível: Lecturer \n\n*",
        "Educação": "\nNome da instítuição: Columbia Business School \nNível: Master of Business Administration - MBA \nDuração: De 2020/2021 \nÁrea: Data and Technology\n**\nNome da instítuição: Ohio University \nNível: Marketing Executive Program \nDuração: De 2019/2019 \nÁrea: Marketing\n**\nNome da instítuição: Fundação Dom Cabral \nNível: Exame Mentoring SME \nDuração: De 2017/2017 \nÁrea: Management and Innovation\n*",
        "Certificados": ""
    },
    {
        "Name": "Plinio J F van Deursen",
        "Sumário": "I've been working since the beginning of my graduation, could experience different fields and meet a lot of open-minded people. My goal is always to keep learning and improve my set of skills.",
        "Ocupação": "Associate Product Manager at BEES",
        "Localização": "São Paulo, São Paulo Brazil",
        "Empresas": "\nNome: BEES \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: Engineer Coordinator \n\n**\nNome: Menu \nLocalização: Não existente \nDescrição: Since the start, I've been ahead of two great project on the company. First, the franchise product, which was a extermely personalized marketplace made for great franchises purchases their supplies, with a unique experience for the customer to make his life easy and quicker.\nAfter that, moved to a project that was build to salesman could sell our products in a faster and more pratical way.\nMore recently, I'm ahead of the squad of bug solving and support for all the sistems that we have online.  \nTempo de trabalho: 2020/2021 \nNível: Product Manager \n\n**\nNome: RockSpoon Inc \nLocalização: Brazil \nDescrição: A bridge that links great ideas with revolutionary designs and codes. Spearheading our development efforts by discovering and illustrating customer needs and translating these needs to our design and development teams.\nWorking closely to the development teams, we build micros-services to all our needs, always keeping in mind our business requirements in a way that all the development is consistent for the client when we deliver a product. \nTempo de trabalho: 2018/2020 \nNível: Product Manager \n\n**\nNome: Restaurante Spot \nLocalização: São Paulo Area, Brazil \nDescrição: Basic courses of waitering, wine tasting and bartending. \nTempo de trabalho: 2017/2018 \nNível: Waiter \n\n**\nNome: Colégio Santa Cruz \nLocalização: São Paulo Area, Brazil \nDescrição: Worked as an assistant teacher, preparing lessons in the laboratory and planing future activities. \nTempo de trabalho: 2013/2016 \nNível: Assistent Teacher \n\n*",
        "Educação": "\nNome da instítuição: Universidade de São Paulo \nNível: Bachelor's degree and Teaching \nDuração: De 2012/2018 \nÁrea: Biology/Biological Sciences, General\n*",
        "Certificados": "\nAutoridade: Scrum Alliance\nNome: Certified ScrumMaster (CSM) \nIntervalo: 2019/2021\nhttp://bcert.me/slrcygusb*"
    },
    {
        "Name": "Túlio Juliano Silva",
        "Sumário": "Started my career as developer very early, after some years coding I naturally moved to product/project management.\n\n14 years of successful track record in planning, developing and launching digital strategies across multiple channels and industries. Working in both startups & advertising full agencies. I´ve worked with brands such as Google, Motorola, Intel, Sony, HP, Nivea, Under Armour, Nivea, SKY, Nestlé, Disney, Pão de Açúcar, Itaú.\n\nStrong technical background coming from a developer profile, very familiar with both front and backend development for any platform. Prolific on lean software development, responsive and native app development, market & customer discovery, A/B testing.\n\nExceptional leadership and communication skills driving cross-functional teams towards the same goal, use the build-measure-learn cycle to create products customers use and love.\n\nCurrently helping ABInbev digitalize it sales model across the world.",
        "Ocupação": "Global Group Product Manager, Rewards at BEES",
        "Localização": "São Paulo, São Paulo Brazil",
        "Empresas": "\nNome: BEES \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: Global Group Product Manager, Rewards \n\n**\nNome: Anheuser-Busch InBev \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2020/2021 \nNível: (BEES) Global Group Product Manager, US 🇺🇸 \n\n**\nNome: Anheuser-Busch InBev \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2019/2020 \nNível: (BEES) Global Group Product Manager, Migrations \n\n**\nNome: Anheuser-Busch InBev \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2018/2019 \nNível: (BEES) Global Product Manager \n\n**\nNome: TRACK&FIELD \nLocalização: Não existente \nDescrição: Responsible for TF Sports digital products:\n-Site: https://www.tfsports.com.br/\n-IOS app : https://apple.co/2L8aday\n-Android app: https://goo.gl/jVmB4L\n\nMain activities: \n - Identify market opportunities and define product vision and strategy\n - Manage ongoing programs and operating initiatives that require significant cross-functional support and collaboration with external parties\n - Manage payments methods\n - Leverage customer data to increase the efficiency of our marketing spend working closely with the channel teams on campaign optimization\n - Recognize and adopt best practices in reporting, analysis, and research (data integrity, test design, analysis, validation, and documentation)\n - Responsible for development and maintenance of ongoing metrics, reports, analyses, dashboards, etc. to drive key business decisions\n\nLatest achievements:\n-Implemented zendesk to create an omnichannel sac experience across all channels: online store's, offline stores, tele-sales, support to franchises\n-Refactoring of the payment process, increasing payment success rate to 93%\n-QR Code implementation at stores for a faster and better customer experience\n-Build an end-to-end Self-Service Totem (Ipad App) to sale our events at any place via 3/4g \n-BI : Created several dashboards to help the information flow, used by teams of finance, operations, marketing, performance, stakeholders & franchise owners\n-At the end of a run you will receive your gun-time in real-time\n-By using Amazon Rekognition in our apps we can find your photos and give for free to our runners \nTempo de trabalho: 2017/2018 \nNível: Lead Product Manager \n\n*",
        "Educação": "\nNome da instítuição: Universidade Anhembi Morumbi \nNível: Physical Education (incomplete) \nDuração: De 2013/2014 \nÁrea: Não existente\n**\nNome da instítuição: Fundação Getúlio Vargas \nNível: MBA in Marketing \nDuração: De 2009/2011 \nÁrea: Marketing\n**\nNome da instítuição: Universidade Anhembi Morumbi \nNível: Computer Cience \nDuração: De 2004/2008 \nÁrea: Systems Development\n*",
        "Certificados": "",
        "twitter_0_name": "tuliojs",
        "twitter_0_credentialId": "urn:li:member:540655;9249190"
    },
    {
        "Name": "Marina Ribeiro Batista",
        "Sumário": "Graduated in Mechanical Engineer from UNESP and the French university Grenoble INP-Ense3.\nI have 2 and a half years of experience in procurement as a stock manager and strategic buyer.\nWith the technical knowledge acquired, I migrated to technology projects responsable mainly for RPAs development .\nI am currently a global supply project specialist responsible for the procurement Direct process in the  S/4HANA and Ariba implementation.",
        "Ocupação": "Implementation project manager",
        "Localização": "Campinas, São Paulo Brazil",
        "Empresas": "\nNome: BEES \nLocalização: Campinas, São Paulo, Brasil \nDescrição:  Responsible for Customer Experience Products implementation\n• Guarantee products developments  \nTempo de trabalho: 2021/2021 \nNível: Global IT project manager \n\n**\nNome: AB InBev Brasil \nLocalização: Jaguariuna \nDescrição: The project follows the Scrum methodology. My main activities are:\n-standardize procurement processes (Director and indirect) for all countries.\n-Implement S/4HANA \n-Implement Ariba  (Network, SCC \"Supply Chain Collaboration\", Buying, Guided buying, Sourcing, Discovery, Contract management and SLP \"supplier lifecycle and performance\") \nTempo de trabalho: 2019/2021 \nNível: Global P2P Project Specialist \n\n**\nNome: Cervejaria Ambev \nLocalização: Campinas \nDescrição: Não existente \nTempo de trabalho: 2019/2019 \nNível: Business Transformation Specialist \n\n**\nNome: Ambev \nLocalização: Campinas Area, Brazil \nDescrição: Procurement Specialist in security, responsible to attend the Latin America. Responsable for the category strategies to deliver the best possible results for the business. \nTempo de trabalho: 2018/2019 \nNível: Procurement specialist \n\n**\nNome: Cervejaria Ambev \nLocalização: Jacareí - SP \nDescrição: Responsable for LATAM contracts negociations under 100kUSD.\nFacilitates strategic sourcing events from start to finish (RFI, RFP, eAuction) using Ariba. \nTempo de trabalho: 2017/2018 \nNível: Senior procurement analyst \n\n*",
        "Educação": "\nNome da instítuição: Universidade Estadual Paulista Júlio de Mesquita Filho (Brazil) \nNível: Engenharia Mecânica \nDuração: De 2011/2016 \nÁrea: Não existente\n**\nNome da instítuição: Grenoble INP - Ense3 (France) \nNível: Master 1 \nDuração: De 2014/2016 \nÁrea: Mécanique Energétique\n**\nNome da instítuição: The University of Akron (EUA) \nNível: Management Executive Program \nDuração: De 2018/2018 \nÁrea: Não existente\n*",
        "Certificados": "\nAutoridade: None\nNome: Nelson English Center \nIntervalo: 2013/2013\nhttp://www.english-school.ac.nz/ourCourses.aspx**\nAutoridade: Cambridge English\nNome: Bulats \nIntervalo: 2014/2014\nNão existente*"
    },
    {
        "Name": "Leonardo N.",
        "Sumário": "Cyber Security Professional focused in Application Security and Cyber Security Governance, strong actuation in banking, Payment Methods and financial services. \nEuropean Passport, Portuguese Citizen  🇧🇷🇵🇹\n\nExperience in Cyber Security Team Management (Audit, Pentest, Application Security, Data Privacy[LGPD/GDPR], PIX Security and BACEN 3909/4658, PCI-DSS/PCI-PTS and ISO 27000 Group)\n\nActually I'm the Application Security TechLeader of ZUP/Itau B.B.A.\n\nMBA x2 - UNICIV\nEXIN ISFS 27001\nEXIN PDPF \nEXIN PDPP\nEXIN DPO\nPECB ISO 27001 L.A.",
        "Ocupação": "Application Security Team Lead | Cyber Security Manager | AppSec | MBA x2 | EHPT | EHC2 | PCI-DSS | MoL",
        "Localização": "Não existente!",
        "Empresas": "\nNome: BEES \nLocalização: Global \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: Global Head of CyberSecurity and Application Security \n\n**\nNome: Anheuser-Busch InBev \nLocalização: Global \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: Global Head of CyberSecurity and Application Security | BEES \n\n**\nNome: CYCLE - Tecnologia e Prevenção \nLocalização: Remoto \nDescrição: CYCLE [www.cyclesafe.com.br] is a consultant company around world focused in Pentest, Data Privacy and Protection and Advisory.\n\nCyber Security Manager and GRC Management.\n\n- 12 resources management (Developers, Security Analysts, Compliance and Data Privacy Analysts[Devs, Lawyers and Consultants])\n\n- IS Audit/Advisory.\n- Application Security, DevSecOps, Secure Pipeline Automation (Integration CI/CD). \n- Blueteam Management (Defensive security tool implementation, SIEM, CASB, DLP, WAF, Code DLP)\n- Vulnerability Management team Management.\n- Project Management based in LGPD/GDPR/CCPA Controls implementation, PCI-DSS and PTS, PIX, BACEN 4658-3909 and ISO 27001-27701 package.\n- Direct report and negotiation with financial companies directors and President.\n- Executive and Technical training for technical knowledge based in security.\n\n- Some of our Clients: Picpay, Cateno, Cielo \nTempo de trabalho: 2021/2021 \nNível: Chief Information Security Officer | CISO \n\n**\nNome: Zup Innovation \nLocalização: São Caetano do Sul, SP, Brasil \nDescrição: ZUP Innovation is a Big Tech company that provides consultancy for Big Fintechs and Banking companies, focused in open source technologies development.\n\nApplication Security, DevSecOps, Secure Development and Security Architecture teams TechLeader/Manager.\n\n- Team Care and project management for PCI-DSS, Security Champions Program and SSDLC full life cycle.\n- Horusec Evagelization and Contribuitor (SAST-DAST-SCA) \n-  Teams KPI, OKR building and direct report to CyberSecurity CISO, VP and CTOs\n- Responsible for Vulnerability Management Lifecycle \n- Representative and active cyber speaker.\n\n*Zup Insight - 16-03 - Secure Requirements Talk\n*TDC - 23-03 - Cloud Security Talk \nTempo de trabalho: 2020/2021 \nNível: Security Architecture | Application Security Tech Leader \n\n**\nNome: CYCLE - Tecnologia e Prevenção \nLocalização: São Paulo, Brasil \nDescrição: CYCLE [www.cyclesafe.com.br] is a consultant company around world focused in Pentest, Data Privacy and Protection and Advisory.\n\nCyber Security Manager and GRC Management.\n\n- 12 resources management (Developers, Security Analysts, Compliance and Data Privacy Analysts[Devs, Lawyers and Consultants])\n\n- IS Audit/Advisory.\n- Application Security, DevSecOps, Secure Pipeline Automation (Integration CI/CD). \n- Blueteam Management (Defensive security tool implementation, SIEM, CASB, DLP, WAF, Code DLP)\n- Vulnerability Management team Management.\n- Project Management based in LGPD/GDPR/CCPA Controls implementation, PCI-DSS and PTS, PIX, BACEN 4658-3909 and ISO 27001-27701 package.\n- Direct report and negotiation with financial companies directors and President.\n- Executive and Technical training for technical knowledge based in security. \nTempo de trabalho: 2020/2021 \nNível: Information Security Manager (PJ Advisor) \n\n*",
        "Educação": "\nNome da instítuição: ETEC - Escola Técnica Estadual de São Paulo \nNível: P.Tech - Informatics Technician  \nDuração: De 2015/2016 \nÁrea: informática\n**\nNome da instítuição: Faculdade de Tecnologia de São Paulo \nNível: Btech. Técnologo em Análise e Desenvolvimento de Sistemas \nDuração: De 2017/2019 \nÁrea: Tecnologia da Informação\n**\nNome da instítuição: Centro de Inovação VincIT - UNICIV \nNível: MBA em Gestão de Segurança da Informação \nDuração: De 2020/2020 \nÁrea: Tecnologia da Informação\n*",
        "Certificados": "\nAutoridade: Product School\nNome: Product Masterclass: How to Build Digital Products \nIntervalo: 2020/2020\nhttps://productschool.teachable.com/courses/708657/certificate**\nAutoridade: Udemy\nNome: Desenvolvimento de Software Seguro Avançado  \nIntervalo: 2020/2020\nhttps://www.udemy.com/certificate/UC-f42ea1e6-e8ee-41cf-b173-1278be45482c/**\nAutoridade: Senac São Paulo\nNome: Lei Geral de Proteção de Dados Pessoais  \nIntervalo: 2020/2020\nhttps://aluno.sc.senac.br/validator/SC5eabad60baf09**\nAutoridade: Escola Conquer\nNome: Inteligência Emocional \nIntervalo: 2020/2020\nhttp://email.edools.com/ls/click?upn=G7tEiil7wIAMJ4uwemoBO9ojKt-2BwrPCa6MJUwhxHdhH5St6wh59Ge6Ws3HBJy2n9k-2BgMfNjrb322p8DvDBk8-2BIG0FsMJDd0RNOTw003VPuDpRZ8n-2BAIWWf9ZSZ7EFT3RIuKiB-2FfYmSt1eONJgB8m5usN-2BzZw44Ng3CogQhefYGg-3DMR5z_CAH1sk4xKGAxN7YspcKN4o0mwT4**\nAutoridade: GoHacking\nNome: EHPT | Ethical Hacking Penetration Testing \nIntervalo: 2020/2020\nhttps://gohacking.com.br/verificacao/3TEBRhMyAMDbFYeK7O16**\nAutoridade: ICSI (International CyberSecurity Institute), UK\nNome: ICSI | CNSS Certified Network Security Specialist \nIntervalo: 2020/2020\nhttps://www.credential.net/6454a11e-584e-417b-989d-54c4e6920241**\nAutoridade: GoHacking\nNome: EHC2 | Ethical Hacking Command and Control \nIntervalo: 2020/2020\nhttps://gohacking.com.br/verificacao/gcFHO6WXhhILQYNwEYdF**\nAutoridade: CertiProf\nNome: SFPC | Scrum Foundation Professional Certificate  \nIntervalo: 2020/2020\nNão existente**\nAutoridade: EXIN\nNome: ISFS | Information Security Foundation based on ISO/IEC 27001 \nIntervalo: 2020/2020\nhttps://mylogin.exin.nl/AppPool_3/PolarServer.ASP?PageID=9&SID=A4B3B0FEDA5BEAD00E6BA8765D7CDFE6**\nAutoridade: EXIN\nNome: PDPF | Privacy and Data Protection Foundation \nIntervalo: 2020/2020\nNão existente*"
    },
    {
        "Name": "Kurt Williams",
        "Sumário": "Não existente!",
        "Ocupação": "Product at BEES",
        "Localização": "New York, New York United States",
        "Empresas": "\nNome: BEES \nLocalização: New York, United States \nDescrição: Não existente \nTempo de trabalho: 2019/2019 \nNível: Sr. Product Director, Customer Products \n\n**\nNome: Anheuser-Busch InBev \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2017/2017 \nNível: Sr. Product Director, Customer Products \n\n**\nNome: General Assembly \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Product Management Standards Board Member \n\n**\nNome: Amplitude \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Customer Advisory Board Member \n\n**\nNome: XO Group Inc. \nLocalização: Greater New York City Area \nDescrição: Não existente \nTempo de trabalho: 2016/2017 \nNível: Product, The Knot \n\n*",
        "Educação": "\nNome da instítuição: Columbia University in the City of New York \nNível: Postbacc \nDuração: De Não existente/Não existente \nÁrea: Computer Science\n**\nNome da instítuição: Columbia University in the City of New York \nNível: BA \nDuração: De Não existente/Não existente \nÁrea: Modern European History\n**\nNome da instítuição: Don Bosco Preparatory High School \nNível: Não existente \nDuração: De Não existente/Não existente \nÁrea: Não existente\n*",
        "Certificados": "",
        "websites_0_url": "www.kurtowill.com",
        "websites_0_label": "PERSONAL"
    },
    {
        "Name": "Bernadete Hernandes",
        "Sumário": "I have been working for more than 10 years in the IT area.  I always worked as a QA. I have experience with automated Api testing with Postman, Newman, Supertest, Mocha, Chai, RestAssured. And also Web interface tests with Selenium, test frameworks like Protractor, Cucumber, Capybara and dsl Site Prism.",
        "Ocupação": "Quality Engineer | Test Analyst | Test Automation | Quality Assurance",
        "Localização": "São Paulo, São Paulo Brazil",
        "Empresas": "\nNome: BEES \nLocalização: São Paulo, Brasil \nDescrição: Responsible for Quality Assurance processes and activities in an agile team. \nTempo de trabalho: 2021/2021 \nNível: Software Quality Engineer \n\n**\nNome: PagSeguro UOL \nLocalização: São Paulo \nDescrição: - Implementation of Test Tools \n- Automation of API Rest Tests with java language, RestAssured Tool. \n- Experimentation in using the Robot Framework Tool for regression tests. \nTempo de trabalho: 2019/2020 \nNível: Software Quality Engineer \n\n**\nNome: América Móvil \nLocalização: São Paulo Area, Brazil \nDescrição: Acting as Test Analyst in Ecommerce internet projects, using agile practice.\n- Implementation of Test Tools \n- Definition and structuring of Automated Tests \n- Functional Test Automation \n- Automation of Rest API Tests \nTempo de trabalho: 2014/2018 \nNível: Senior Test Analyst \n\n**\nNome: Medical Livros \nLocalização: São Paulo Area, Brazil \nDescrição: Acting as Test Analyst Ecommerce internet projects. \n- Creation of test cases \n- Development of artifacts for testing area \n- Audit of processes and artifacts of the development area \n- Requirements Specification \nTempo de trabalho: 2011/2013 \nNível: Senior Test Analyst / Requirements \n\n**\nNome: OKI Brasil \nLocalização: São Paulo Area, Brazil \nDescrição: I worked in the Quality Assurance team in the former Itautec, now OKI, working strongly on the quality of software processes. The cmmi certification objective levels 2 and 3. \n\n- Audits on software and organizational development projects \n- Support of software development methodology \n- Preparation of quality bulletins \n- Collection, analysis and dissemination of the quality indicator \n- EPG (Process Engineering Software) support\n \nTempo de trabalho: 2008/2011 \nNível: Quality Assurer - Auditor \n\n*",
        "Educação": "\nNome da instítuição: FIAP - Paulista School of Informatics and Administration \nNível: 1 year \nDuração: De 2008/2009 \nÁrea: MBA Quality Assurance with Emphasis on CMMI and MPS.BR\n**\nNome da instítuição: University of São Judas Tadeu \nNível: 2004 \nDuração: De 2000/2004 \nÁrea: Information systems\n*",
        "Certificados": "\nAutoridade: QA Ninja\nNome: Teste de Performance \nIntervalo: Não existente/Não existente\nNão existente**\nAutoridade: Alura Cursos Online\nNome: Carreira Desenvolvedor Javascript \nIntervalo: 2018/2018\nhttps://cursos.alura.com.br/user/bernadetealves1/career/desenvolvedor-javascript/certificate*",
        "twitter_0_name": "bahernande",
        "twitter_0_credentialId": "urn:li:member:4401032;307545115"
    },
    {
        "Name": "Briana Larkin",
        "Sumário": "Firm believer in learning something new everyday.",
        "Ocupação": "Strategy & People at BEES",
        "Localização": "New York, New York United States",
        "Empresas": "\nNome: BEES \nLocalização: New York, United States \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: Head of Strategy & People \n\n**\nNome: Anheuser-Busch InBev \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2019/2019 \nNível: Global Director, PMO & Strategy (Sales & B2B)  \n\n**\nNome: Anheuser-Busch InBev \nLocalização: New York, New York \nDescrição: Não existente \nTempo de trabalho: 2018/2019 \nNível: Workforce of the Future \n\n**\nNome: Anheuser-Busch InBev \nLocalização: Greater New York City Area \nDescrição: Não existente \nTempo de trabalho: 2017/2018 \nNível: Global Manager, Strategic Portfolio & Management Systems \n\n**\nNome: Anheuser-Busch InBev \nLocalização: Greater St. Louis Area \nDescrição: Não existente \nTempo de trabalho: 2017/2017 \nNível: Global Manager, Continuous Improvement \n\n*",
        "Educação": "\nNome da instítuição: Carnegie Mellon University \nNível: Bachelor’s Degree \nDuração: De Não existente/Não existente \nÁrea: Materials Engineering\n**\nNome da instítuição: Carnegie Mellon University \nNível: Bachelor’s Degree \nDuração: De Não existente/Não existente \nÁrea: Bioengineering and Biomedical Engineering\n*",
        "Certificados": "\nAutoridade: Air Academy Associates\nNome: Black Belt, Lean Six Sigma \nIntervalo: 2015/2015\nNão existente**\nAutoridade: Air Academy Associates\nNome: Green Belt, Lean Six Sigma \nIntervalo: 2015/2015\nNão existente**\nAutoridade: Air Academy Associates\nNome: Yellow Belt, Lean Six Sigma \nIntervalo: 2014/2014\nNão existente**\nAutoridade: Cicerone Certification Program\nNome: Certified Beer Server \nIntervalo: Não existente/Não existente\nNão existente**\nAutoridade: MoreSteam\nNome: Certified Master Black Belt (MBB) \nIntervalo: 2018/2018\nNão existente**\nAutoridade: ExperiencePoint\nNome: SAP Certified Associate - Design Thinking \nIntervalo: Não existente/Não existente\nNão existente**\nAutoridade: Scrum Inc.\nNome: Scrum Master Certified (SMC) \nIntervalo: 2019/2019\nNão existente*",
        "websites_0_url": "http://brianalarkin.com",
        "websites_0_label": "PERSONAL"
    },
    {
        "Name": "Stefano Canto",
        "Sumário": "21 years of experience working in Supply Chain, PMO and Finance at ABI, leading multi functional teams and an international career.",
        "Ocupação": "Global VP, Logistics at BEES",
        "Localização": "Scarsdale, New York United States",
        "Empresas": "\nNome: BEES \nLocalização: New York, United States \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Global VP, Logistics (BEES) at Anheuser-Busch InBev \n\n**\nNome: Anheuser-Busch InBev \nLocalização: New York, New York \nDescrição: Não existente \nTempo de trabalho: 2018/2020 \nNível: Global VP Logistics Tier 1 & Tier 2 \n\n**\nNome: Anheuser-Busch InBev \nLocalização: Greater New York City Area \nDescrição: Responsible for all strategy and standards of Tier 2 (Last mile) organization global wise; Tech Logistics projects implementation; Management System; Budget \nTempo de trabalho: 2016/2018 \nNível: Global Logistic Tier 2 Director \n\n**\nNome: Cervejaria Ambev \nLocalização: Não existente \nDescrição: Responsible for all Logistics projects implementation in Latam BU; in charge of Logistics management system (DPO) \nTempo de trabalho: 2014/2015 \nNível: Logistic PMO Director \n\n**\nNome: Cervejaria Ambev \nLocalização: São Paulo, São Paulo, Brazil \nDescrição: Operations Head of the largest regional of BU Brazil; more than 5,000 direct and indirect FTEs; distribution- warehousing-Planning - Controller department \nTempo de trabalho: 2011/2014 \nNível: Head Regional Operations \n\n*",
        "Educação": "\nNome da instítuição: Executive Education / Stanford Graduate School of Business \nNível: Executive Program \nDuração: De 2016/2016 \nÁrea: Logistics, Materials, and Supply Chain Management\n**\nNome da instítuição: MIT Sloan School of Management \nNível: Executive Program \nDuração: De 2015/2015 \nÁrea: Logistics, Materials, and Supply Chain Management\n**\nNome da instítuição: Massachusetts Institute of Technology \nNível: Executive Program \nDuração: De 2014/2014 \nÁrea: Logistics, Materials, and Supply Chain Management\n*",
        "Certificados": ""
    },
    {
        "Name": "Dhara P.",
        "Sumário": "Não existente!",
        "Ocupação": "Product at BEES",
        "Localização": "New York, New York United States",
        "Empresas": "\nNome: BEES \nLocalização: New York, New York, United States \nDescrição: Não existente \nTempo de trabalho: 2019/2019 \nNível: Global Director of Product, BEES Marketplace  & Last Mile Delivery \n\n**\nNome: Anheuser-Busch InBev \nLocalização: New York, New York, United States \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Global Director of Product, B2B Marketplace & Last Mile Delivery \n\n**\nNome: Anheuser-Busch InBev \nLocalização: New York, New York \nDescrição: Não existente \nTempo de trabalho: 2019/2019 \nNível: Global Director of Product, B2B eCommerce \n\n**\nNome: Time Inc. \nLocalização: New York, New York \nDescrição: Digital GM of Meredith's Entertainment portfolio of brands, including People, Entertainment Weekly and People En Espanol \nTempo de trabalho: 2018/2019 \nNível: General Manager, Digital Entertainment Portfolio \n\n**\nNome: Time Inc. \nLocalização: New York, New York \nDescrição: Não existente \nTempo de trabalho: 2017/2018 \nNível: Director of Product, Distribution & Ad Platforms \n\n*",
        "Educação": "\nNome da instítuição: Mount Holyoke College \nNível: B.A. \nDuração: De Não existente/Não existente \nÁrea: Economics and International Relations\n*",
        "Certificados": "",
        "twitter_0_name": "Dharatweets",
        "twitter_0_credentialId": "urn:li:member:181389237;41769542"
    },
    {
        "Name": "Krystal Lau",
        "Sumário": "Não existente!",
        "Ocupação": "Global Director, Data & Insights at BEES | Anheuser-Busch InBev",
        "Localização": "New York, New York United States",
        "Empresas": "\nNome: BEES \nLocalização: New York, United States \nDescrição: Não existente \nTempo de trabalho: 2019/2019 \nNível: Global Director, Product Data & Insights \n\n**\nNome: Anheuser-Busch InBev \nLocalização: Greater New York City Area \nDescrição: Não existente \nTempo de trabalho: 2019/2019 \nNível: Global Director, Product Data & Insights \n\n**\nNome: Meredith Corporation \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2018/2019 \nNível: Director of Business Intelligence & Audience Insights \n\n**\nNome: Time Inc. \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2017/2018 \nNível: Senior Manager - Growth, Analytics and Insights \n\n**\nNome: Time Inc. \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2016/2017 \nNível: Audience Development & Analytics Manager \n\n*",
        "Educação": "\nNome da instítuição: Stony Brook University \nNível: Business Management and Sociology \nDuração: De Não existente/Não existente \nÁrea: Business, Management, Marketing, and Related Support Services\n**\nNome da instítuição: NYU School of Professional Studies \nNível: Não existente \nDuração: De Não existente/Não existente \nÁrea: Não existente\n*",
        "Certificados": "\nAutoridade: BrightEdge\nNome: BrightEdge Certified Professional \nIntervalo: 2014/2014\nNão existente*"
    },
    {
        "Name": "Kerry-Anne Doyle",
        "Sumário": "Não existente!",
        "Ocupação": "Experience Products  at BEES",
        "Localização": "New York, New York United States",
        "Empresas": "\nNome: BEES \nLocalização: New York, New York, United States \nDescrição: Não existente \nTempo de trabalho: 2019/2019 \nNível: Global Director, Experience Products (AB-InBev) \n\n**\nNome: Anheuser-Busch InBev \nLocalização: Greater New York City Area \nDescrição: Não existente \nTempo de trabalho: 2019/2019 \nNível: Global Director, Customer Engagement & Loyalty \n\n**\nNome: Meredith Corporation \nLocalização: Greater New York City Area \nDescrição: Não existente \nTempo de trabalho: 2018/2019 \nNível: Director of BI Audience Insights + Analytics \n\n**\nNome: Time Inc. \nLocalização: Greater New York City Area \nDescrição: Não existente \nTempo de trabalho: 2017/2018 \nNível: Sr. Manager, Digital Business Market Research & Insights  \n\n**\nNome: Time Inc. \nLocalização: Greater New York City Area \nDescrição: Não existente \nTempo de trabalho: 2016/2017 \nNível: Digital Business Operations \n\n*",
        "Educação": "\nNome da instítuição: The New School \nNível: Masters of Science \nDuração: De 2014/2016 \nÁrea: Media Management\n**\nNome da instítuição: NYU School of Professional Studies \nNível: Não existente \nDuração: De Não existente/Não existente \nÁrea: Não existente\n**\nNome da instítuição: Dalhousie University \nNível: Bachelor of Arts (B.A.) \nDuração: De Não existente/Não existente \nÁrea: Political Science & Foreign Policy\n*",
        "Certificados": ""
    },
    {
        "Name": "Daniel Ingram",
        "Sumário": "Não existente!",
        "Ocupação": "Global Director, Customer Experience at BEES",
        "Localização": "New York, New York United States",
        "Empresas": "\nNome: BEES \nLocalização: New York, United States \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Global Director, Customer Experience \n\n**\nNome: Anheuser-Busch InBev \nLocalização: New York, United States \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Global Director, Customer Experience \n\n**\nNome: The Junior State of America Foundation \nLocalização: Não existente \nDescrição: Dan was elected in July 2018 to the Board of Trustees of JSA, a 80+ year-old civics, leadership, and debate organization for high school students. \n\nPreviously, Dan helped lead alumni engagement. As Chair, he organized national events, managed and expanded the online alumni database, and chaired the National Alumni Steering Committee.\n\nServed as National Steering Committee Member from 2011-2013. Served as Washington, DC chair and organized national social media efforts for 2012 Debate Watch Parties. \n\nIn high school, elected as Governor to direct JSA regions containing 100 high school chapters, comprised of over 2,100 students. Served on Council of Governors and Junior Statesmen Foundation Board.\n\nwww.jsa.org\n \nTempo de trabalho: 2011/2011 \nNível: Trustee \n\n**\nNome: Anheuser-Busch InBev \nLocalização: New York \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Global Director, Trade Innovation \n\n**\nNome: Anheuser-Busch InBev \nLocalização: New York \nDescrição: Dan oversaw draught strategy, capabilities development, and the commercialization of draught innovations across all of ABI's global markets and brands, to enhance consumer experiences and drive incremental revenue. Dan was part of the Global Sales team based in New York. \nTempo de trabalho: 2019/2019 \nNível: Global Director, Draught Capabilities \n\n*",
        "Educação": "\nNome da instítuição: University of Pennsylvania - The Wharton School \nNível: Master of Business Administration (MBA) \nDuração: De 2014/2016 \nÁrea: Operations and Marketing Management\n**\nNome da instítuição: The Johns Hopkins University \nNível: B.A. \nDuração: De 2006/2010 \nÁrea: Economics, Political Science, Entrepreneurship & Management\n**\nNome da instítuição: Scotch Plains Fanwood High School \nNível: Não existente \nDuração: De 2002/2006 \nÁrea: Não existente\n*",
        "Certificados": "\nAutoridade: Cicerone® Certification Program\nNome: Certified Cicerone® \nIntervalo: 2017/2017\nhttps://www.cicerone.org/*"
    },
    {
        "Name": "Maria Koshkina",
        "Sumário": "London Business School alumna with 7+ years of experience in product and corporate strategy managing cross-functional projects with multiple stakeholders. Exceptional project management and problem solving skills, entrepreneurial mindset and cross-cultural collaboration capability",
        "Ocupação": "BEES Marketplace",
        "Localização": "New York, New York United States",
        "Empresas": "\nNome: BEES \nLocalização: New York, United States \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: BEES Marketplace \n\n**\nNome: Independent \nLocalização: New York, New York \nDescrição: Supporting businesses in achieving the best results via development of corporate, operational, product and M&A strategy. Working across tech, media, sustainability and financial services industries\n\nMost recent projects delivered:\n- Product strategy review for a digital B2B marketplace platform, including advice regarding mitigation of adoption, engagement, monetization and content curation risks\n- Target operating model definition and change plan for a leading microinsurance provider\n- Study of scale-up capital availability and review of the tech start-up scene in the UK for a potential VC proposition\n- Business plan creation for a foodtech startup seeking investments, grants and collaboration with universities\n- Strategic and commercial review of an offering for a sustainability consultancy\n- Operational and strategic review of the opportunity to develop an AI product to free up staff time for a PR company\n- Commercial review of potential M&A targets and acquisition support for a major publishing house, including business plan review and modelling, synergies analysis, overall project management and communications with internal and external stakeholders\n- Corporate strategy development support for the ExCo of an insurance company loosing revenue and market share\n- Cost optimization program set-up for a major UK insurer \nTempo de trabalho: 2018/2018 \nNível: Freelance Consultant - Corporate & Product Strategy \n\n**\nNome: Teneo \nLocalização: London, United Kingdom \nDescrição: Não existente \nTempo de trabalho: 2018/2018 \nNível: Strategy Consultant \n\n**\nNome: Global Strategy Group, by KPMG \nLocalização: London, United Kingdom \nDescrição: Não existente \nTempo de trabalho: 2017/2018 \nNível: Manager \n\n**\nNome: Global Strategy Group, by KPMG \nLocalização: London, United Kingdom \nDescrição: Não existente \nTempo de trabalho: 2016/2017 \nNível: Assistant Manager \n\n*",
        "Educação": "\nNome da instítuição: London Business School \nNível: Masters in Management \nDuração: De 2011/2012 \nÁrea: Business Administration and Management, General\n**\nNome da instítuição: London School of Economics and Political Science \nNível: BSc Economics and Finance \nDuração: De 2007/2010 \nÁrea: Não existente\n**\nNome da instítuição: Государственный Университет - Высшая Школа Экономики / State University — Higher School of Economics \nNível: BSc Economics \nDuração: De 2006/2010 \nÁrea: Não existente\n*",
        "Certificados": ""
    },
    {
        "Name": "José Gustavo Farinhaque",
        "Sumário": "As Director of CX Solutions, my goal is to help BEES to provide the best Customer experience in their journey with us. My team work to develop our CXCs (centers) and to implement the best tech solutions. We are focus in NPS, FCR and CSAT, understanding every customer pain point and helping their business to thrive.",
        "Ocupação": "Director of CX Solutions at BEES",
        "Localização": "New York, New York United States",
        "Empresas": "\nNome: BEES \nLocalização: New York, United States \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Director of CX Solutions \n\n**\nNome: Anheuser-Busch InBev \nLocalização: New York, United States \nDescrição: Não existente \nTempo de trabalho: 2019/2020 \nNível:  Director of Customer Experience ( Solutions) \n\n**\nNome: Anheuser-Busch InBev \nLocalização: New York \nDescrição: Não existente \nTempo de trabalho: 2018/2019 \nNível: Director of Commercial Transformation ( Solutions) \n\n**\nNome: Anheuser-Busch InBev \nLocalização: New York \nDescrição: Não existente \nTempo de trabalho: 2015/2018 \nNível:  Director of Sales Processes and Systems \n\n**\nNome: Anheuser-Busch InBev \nLocalização: New York \nDescrição: Responsible for Global Sales processes and projects implementation across  ABI zones, working together with GHQ areas. \nTempo de trabalho: 2012/2014 \nNível: Global Process Owner ( Sales) \n\n*",
        "Educação": "\nNome da instítuição: Fundação Getúlio Vargas \nNível: Master of Business Administration (MBA) \nDuração: De 2004/2005 \nÁrea: Economia e Gestão Empresarial\n**\nNome da instítuição: Universidade Federal do Paraná \nNível: Pós graduação \nDuração: De 1998/1999 \nÁrea: Marketing\n**\nNome da instítuição: Pontifícia Universidade Católica do Paraná \nNível: Graduação \nDuração: De 1993/1997 \nÁrea: Publicidade\n*",
        "Certificados": "\nAutoridade: LinkedIn\nNome: Digital Transformation \nIntervalo: 2020/2020\nhttp://www.linkedin.com/learning/digital-transformation-2**\nAutoridade: LinkedIn\nNome: Agile Foundations \nIntervalo: 2020/2020\nhttp://www.linkedin.com/learning/agile-foundations**\nAutoridade: General Assembly\nNome: Certified Product Manager (CPM) \nIntervalo: 2020/2020\nNão existente**\nAutoridade: Massachusetts Institute of Technology\nNome: Leadership and Innovation - Digital Transformation \nIntervalo: 2021/2021\nNão existente*"
    },
    {
        "Name": "Andrew Lederman",
        "Sumário": "Não existente!",
        "Ocupação": "BEES Global Operations",
        "Localização": "New York, New York United States",
        "Empresas": "\nNome: BEES \nLocalização: New York City Metropolitan Area \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Global Director, Marketplace Operations \n\n**\nNome: Anheuser-Busch InBev \nLocalização: New York, New York \nDescrição: Não existente \nTempo de trabalho: 2019/2019 \nNível: Global Director, B2B eCommerce & Customer Experience \n\n**\nNome: Alibaba Group \nLocalização: Greater New York City Area \nDescrição: •\tResponsible for GTM strategy for the first Alibaba commerce product offered to North America SMEs.\n•\tMarketplace growth lead, focused on demand generation and customer acquisition (both buyer and seller).\n•\tManage media budget, concentrated on social, search, display, direct mail and print.\n•\tBuilt the companies first strategic partnerships network. Creating a coalition of businesses, government groups and associations to help support US small businesses. \nTempo de trabalho: 2018/2019 \nNível: Director of Growth, North America B2B \n\n**\nNome: Alibaba Group \nLocalização: Greater New York City Area \nDescrição: •\tFull-time consultant to Alibaba Group, to help create the ecommerce strategy and GTM plan for North America\n•\tCreated and tested multiple products/services to help North American companies export their products more effectively and into new markets\n•\tResponsible for socialization with US stakeholders and creating strategic partnerships with government, trade organizations and SME companies to drive awareness and high-quality business leads for our sales team. \nTempo de trabalho: 2017/2018 \nNível: Strategy & Operations, North America B2B \n\n**\nNome: OpenSky Inc. (acq by Alibaba Group) \nLocalização: Greater New York City Area \nDescrição: •\tResponsible for customer acquisition for four ecommerce marketplaces with an annual marketing budget of $25m\n•\tManaged a team of 4 internally and marketing agencies\n•\tDecreased customer acquisition cost by 28%, increased return on ad spend by 43%\n•\tCreated the most efficient facebook customer acquisition strategy of US ecommerce companies in 2016 \nTempo de trabalho: 2015/2017 \nNível: Director, Marketing \n\n*",
        "Educação": "\nNome da instítuição: University at Albany, SUNY \nNível: Bachelor's Degree \nDuração: De 2007/2011 \nÁrea: Business Administration, Marketing and Operations\n**\nNome da instítuição: University at Albany, SUNY \nNível: Bachelor's degree \nDuração: De 2007/2011 \nÁrea: Psychology\n**\nNome da instítuição: NYU School of Professional Studies \nNível: Não existente \nDuração: De 2014/2016 \nÁrea: Digital Marketing\n*",
        "Certificados": ""
    },
    {
        "Name": "Jason Lambert",
        "Sumário": "I'm passionate about creating products and services that transform incredible businesses, driving them into the digital world",
        "Ocupação": "Product at BEES",
        "Localização": "New York, New York United States",
        "Empresas": "\nNome: BEES \nLocalização: New York City Metropolitan Area \nDescrição: Não existente \nTempo de trabalho: 2019/2019 \nNível: SVP, Product \n\n**\nNome: Anheuser-Busch InBev \nLocalização: New York, New York \nDescrição: Não existente \nTempo de trabalho: 2019/2019 \nNível: Global VP, Product \n\n**\nNome: Segment \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2018/2018 \nNível: Customer Advisory Board Member \n\n**\nNome: Amplitude \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Customer Advisory Board Member \n\n**\nNome: Mode \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Customer Advisory Board Member \n\n*",
        "Educação": "\nNome da instítuição: Columbia Engineering \nNível: Master of Science \nDuração: De 2008/2010 \nÁrea: Engineering and Probabilistic Mechanics\n**\nNome da instítuição: Columbia Engineering \nNível: Bachelor of Science \nDuração: De 2003/2006 \nÁrea: Structural Engineering & Mathematics\n*",
        "Certificados": "\nAutoridade: Cicerone Certification Program\nNome: Cicerone Level 1 \nIntervalo: 2016/2016\nNão existente**\nAutoridade: New York State Education Department\nNome: Professional Engineer (PE) \nIntervalo: 2011/2011\nNão existente*"
    },
    {
        "Name": "Aline Gorski",
        "Sumário": "Não existente!",
        "Ocupação": "Senior Growth Marketing Analyst na BEES | Ambev",
        "Localização": "São Paulo, São Paulo Brazil",
        "Empresas": "\nNome: BEES \nLocalização: São Paulo, Brasil \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: Senior Growth Marketing Analyst \n\n**\nNome: Menu.com.vc \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2019/2021 \nNível: Analista de Marketing e CRM \n\n**\nNome: Ideal H+K Strategies \nLocalização: São Paulo e Região, Brasil \nDescrição: Cliente: Facebook \nTempo de trabalho: 2019/2019 \nNível: Assessora de imprensa \n\n**\nNome: Faculdade de Tecnologia Alpha Channel \nLocalização: São Paulo \nDescrição: Não existente \nTempo de trabalho: 2017/2019 \nNível: Assistente de diretoria \n\n**\nNome: Martins/ Martins Fontes Editora \nLocalização: São Paulo, São Paulo \nDescrição: Bienal Internacional do Livro de São Paulo 2016 – de 26 de Agosto \r\na 4 de Setembro – Temporário.\r \nTempo de trabalho: 2016/2016 \nNível: Atendente Bienal \n\n*",
        "Educação": "\nNome da instítuição: Universidade Metodista de São Paulo \nNível: Pós-graduação Lato Sensu \nDuração: De 2021/2022 \nÁrea: Gestão de Mídias Digitais\n**\nNome da instítuição: Centro Universitário Belas Artes de São Paulo \nNível: Curso curta duração \nDuração: De 2021/2021 \nÁrea: Neuromarketing\n**\nNome da instítuição: Lemonade School \nNível: Curso curta duração \nDuração: De 2021/2021 \nÁrea: Web Analytics e Data Driven Marketing\n*",
        "Certificados": ""
    },
    {
        "Name": "Sudhir Pattath",
        "Sumário": "I am a passionate problem solver with solid experience in Product Management, Technology Consulting, and Data Strategy.",
        "Ocupação": "Data Product @ BEES | Anheuser - Busch InBev",
        "Localização": "New York City Metropolitan Area United States",
        "Empresas": "\nNome: BEES \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Data Product Manager \n\n**\nNome: Anheuser-Busch InBev \nLocalização: Não existente \nDescrição: -Developed a product roadmap for the AI - Image Recognition product, which provides actionable insights on brand-specific inventory levels of beer in retail stores.\n-Collaborated with senior leadership team including Country Sales Lead and Director of Analytics, and developed the strategy to scale and increase adoption of the product.\n-Identified and nurtured technology partnerships with leading cloud service providers in order to test and validate the feasibility of the product.\n-Presented product pitches to potential internal sponsors, including the CEO and the CTO. \nTempo de trabalho: 2020/2020 \nNível: Product Manager \n\n**\nNome: Siena Analytics \nLocalização: Franklin, Massachusetts \nDescrição: -Developed an AI Product Positioning Strategy based on comprehensive competitor\nresearch and deep-dive analysis of Siena’s AI product capabilities.\n-Designed strategic presentations on Siena’s AI platform that helped the firm acquire a\nmulti-million-dollar retail and e-commerce client.\n-Collaborated with the Customer Support team, and developed a new Customer Request\nHandling workflow, which reduced ad hoc issue resolution time by 20% on average.\n-Conducted product user research and developed a comprehensive product pricing\nstrategy for Siena’s new analytics platform. \nTempo de trabalho: 2019/2020 \nNível: Product Manager \n\n**\nNome: Emplay Inc. \nLocalização: Bangalore, India \nDescrição: -Led a team of 6 that developed a Channel Partner Effectiveness solution for a $6B Hi-\nTech US client, improving deal conversions, for the client, by 8%.\n-Designed and executed a Customer Success Framework, which helped customers assess\nthe impact of our product using intuitive dashboards, resulting in a new $50K project.\n-Steered meetings with business stakeholders as the single point of contact for high\nvisibility projects across verticals such as Financial Services, Retail, and Hi-Technology.\n-Hired, and mentored sales and marketing interns, helping them identify and nurture\nnew business opportunities. \nTempo de trabalho: 2014/2018 \nNível: Account Lead - Analytics Solutions \n\n**\nNome: Yokogawa \nLocalização: Bangalore, India \nDescrição: -Led a team of 4, on a $30K project, that developed a Process Control Optimization\nsolution for a Petroleum & Gas plant, resulting in a 3% uptick of daily plant utilization.\n-Monitored the development of a Process Improvisation Tool, which reduced project\nexecution time by 25%. \nTempo de trabalho: 2011/2014 \nNível: Project Engineer \n\n*",
        "Educação": "\nNome da instítuição: Babson College \nNível: MBA \nDuração: De 2018/2020 \nÁrea: Business Analytics\n**\nNome da instítuição: Dayananda Sagar Institutions \nNível: Bachelor of Engineering (BE) \nDuração: De 2007/2011 \nÁrea: Instrumentation Technology\n*",
        "Certificados": "\nAutoridade: Jigsaw Academy\nNome: Foundation Course in Analytics \nIntervalo: Não existente/Não existente\nNão existente**\nAutoridade: HubSpot\nNome: Inbound Marketing Certification \nIntervalo: 2019/2021\nhttps://hubspot-academy.s3.amazonaws.com/prod/tracks/user-certificates/23-7377948-1549932167911.png*"
    }
]