[{"Link": "https://br.linkedin.com/in/paulomassanori", "Name": "Paulo Massanori", "Sumário": "Resposable for operations\nOpen new facilities\nTurnaround for the financial result\nIncrease productivit an quality\nImplement TPS ( Toyota Production System)\nNegociations with customers and unions", "Ocupação": "Plant Manager", "Localização": "Indaiatuba, São Paulo Brazil", "Empresas": "\nNome: Edscha do Brasil \nLocalização: Sorocaba Area, Brazil \nDescrição: Responsável for de business \nTempo de trabalho: 2017/2017 \nNível: Plant Director \n\n**\nNome: TECSIS - Tecnologia e Sistemas Avançados S/A \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2014/2014 \nNível: Plant Operations Manager \n\n**\nNome: SUMIDENSO DO BRASIL Indústrias Elétricas Ltda \nLocalização: Não existente \nDescrição: Responsável pelas operações da planta de Três Corações, MG. \nTempo de trabalho: 2014/2014 \nNível: Diretor Industrial \n\n**\nNome: Delphi Automotive \nLocalização: São Caetano do Sul - SP \nDescrição: Responsable for 6 plants operations, total 7.000 employees. \nTempo de trabalho: 2005/2013 \nNível: Executive Operations Director \n\n**\nNome: Yazaki dp Brasil \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2000/2005 \nNível: plant manager \n\n*", "Educação": "\nNome da instítuição: Universidade de São Paulo \nNível: Master's degree \nDuração: De 2010/2013 \nÁrea: Não existente\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/david-munaretto-92937524", "Name": "David Munaretto", "Sumário": "Não existente!", "Ocupação": "Engineering Project Manager at Edison Chouest Offshore - Estaleiro Navship Ltda", "Localização": "Santos, São Paulo Brazil", "Empresas": "\nNome: Estaleiro Navship Ltda \nLocalização: Navegantes, SC \nDescrição: Não existente \nTempo de trabalho: 2013/2013 \nNível: Engineering Manager \n\n**\nNome: Wilson Sons Estaleiros \nLocalização: Guarujá, Brazil \nDescrição: Responsible for creation of  Master Schedule, Shipbuilding Schedule , Commissioning and Test Schedule, analysis of production capacity, monitoring of indicators of productivity and creation of evolution reports. \nTempo de trabalho: 2011/2012 \nNível: Planning Engineer \n\n**\nNome: Wilson Sons Estaleiros \nLocalização: Guarujá, Brazil \nDescrição: Main activities: Inspection of building blocks, block erection,  piping systems, creation of non-conformities reports, inspection evolution reports, witness commissioning tests on new vessels. \nTempo de trabalho: 2010/2011 \nNível: Quality Control Supervisor \n\n**\nNome: Wilson Sons Estaleiros \nLocalização: Não existente \nDescrição: Main activities: Distribution of manpower for activities on the   2D panel workshop, creation of  preparation lists, tracking productivity indicators, material requisition, inspection of 2D panels. \nTempo de trabalho: 2010/2010 \nNível: Trainee \n\n*", "Educação": "\nNome da instítuição: University of Sao Paulo \nNível: Naval Engineer \nDuração: De 2004/2010 \nÁrea: Naval Architecture and Marine Engineering\n**\nNome da instítuição: Brazilian Navy High School \nNível: Não existente \nDuração: De 2000/2002 \nÁrea: Military\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/rafael-tavares-527808187", "Name": "Rafael Tavares", "Sumário": "Não existente!", "Ocupação": "Inspetor de qualidade na Alpunto Brasil Refrigeradores e Servicos Ltda.", "Localização": "Itu, São Paulo Brazil", "Empresas": "\nNome: Alpunto Brasil Refrigeradores e Servicos Ltda. \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2011/2011 \nNível: Inspetor de qualidade \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/fabiana-moraes-5a2938179", "Name": "Fabiana Moraes", "Sumário": "Não existente!", "Ocupação": "Gerente líder de equipe na Altero Design - Industria E Comercio", "Localização": "Não existente!", "Empresas": "\nNome: Altero Design - Industria E Comercio \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: Não existente/Não existente \nNível: Gerente líder de equipe \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/paulo-malzoni-20634a113", "Name": "Paulo malzoni", "Sumário": "Não existente!", "Ocupação": "Diretor na Cryovac Brasil", "Localização": "São Paulo, São Paulo Brazil", "Empresas": "\nNome: Cryovac Brasil \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 1993/1993 \nNível: Diretor \n\n*", "Educação": "\nNome da instítuição: Universidade Presbiteriana Mackenzie \nNível: Bacharelado em Administração \nDuração: De 1988/1992 \nÁrea: Não existente\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/wcamb", "Name": "Waldemir Cambiucci", "Sumário": "Waldemir é Diretor do Microsoft Technology Center em São Paulo e Liderança Técnica do time de especialistas em Tech Sales da Microsoft Brasil, coordenando os times de Security & Compliance, Modern Work e Business Application. Como diretor do MTC, Waldemir é responsável pelas discussões sobre transformação digital e inovação com clientes Microsoft, usando tecnologias como IoT, AI, Intelligent Cloud, Intelligent Edge, Machine Learning, Analytics e Cloud Solutions. Com mais de 20 anos de experiência em TI, é responsável pelas discussões de Quantum Computing, IoT e Artificial Intelligence no MTC com clientes corporativos. Waldemir é formado em Engenharia de Computação e Mestre em Engenharia de Elétrica pela Escola Politécnica da Universidade de São Paulo. Possui certificações MITxPro (Massachusetts Institute of Technology) em Quantum Computing Essentials e membro da comunidade mundial para Computação Quântica na Microsoft, Azure Quantum field ambassador e mentor técnico para startups na Microsoft Brasil, suportando desde 2019 o projeto Microsoft Participações e a iniciativa WE - Women Entrepreneuship no Brasil . Possui MBA em Finanças Corporativas pela Mauá e Extensão InCompany em Administração pela FGV. Também é certificado pela INSEAD International for Business Strategy, Financial e Business Model Innovation. É atualmente MCT 2021/2022 - Microsoft Certified Trainer, MCE - Microsoft Certified Educator, ITIL Certified pela EXIN, IoT Professional pela IOT-INC, CompTIA Cloud Essentials Certified e Artificial Intelligence Engineer pela Microsoft. Waldemir participou como co-autor do Reference Guide for Quantum Computing <https://www.microsoft.com/en-us/garage/profiles/reference-guide-for-quantum-computing/> publicado em abril de 2021 e é co-autor do livro Microsoft Azure: Arquitetura Bem Definida, publicado em junho de 2021 pela Amazon <https://aka.ms/azbook>. Desde 2020, Waldemir é aluno de doutorado pela Escola Politécnica da Universidade de São Paulo (EPUSP), com foco de pesquisa em computação quântica distribuída.", "Ocupação": "Director at Microsoft Technology Center São Paulo | PhD student at University of São Paulo, Escola Politécnica (EPUSP) | Distributed Quantum Computing", "Localização": "São Paulo, São Paulo Brazil", "Empresas": "\nNome: Microsoft \nLocalização: São Paulo Area, Brazil \nDescrição: Não existente \nTempo de trabalho: 2019/2019 \nNível: Technical Sales Manager \n\n**\nNome: Microsoft \nLocalização: São Paulo Area, Brazil \nDescrição: Não existente \nTempo de trabalho: 2015/2015 \nNível: Director at Microsoft Technology Center São Paulo \n\n**\nNome: Microsoft \nLocalização: São Paulo Area, Brazil \nDescrição: Não existente \nTempo de trabalho: 2013/2015 \nNível: Chief Technology Architect at Microsoft Technology Center São Paulo \n\n**\nNome: Microsoft \nLocalização: SÃO PAULO, BRASIL \nDescrição: Não existente \nTempo de trabalho: 2011/2013 \nNível: Technology Director at Microsoft Technology Center São Paulo \n\n**\nNome: Microsoft Brasil \nLocalização: Brazil \nDescrição: Não existente \nTempo de trabalho: 2007/2011 \nNível: Solutions Architect \n\n*", "Educação": "\nNome da instítuição: IOT-INC \nNível: IOT-INC CERTIFIED IOT PROFESSIONAL \nDuração: De 2018/2018 \nÁrea: IOT INTERNET OF THINKS\n**\nNome da instítuição: SEMANTIX EDUTECH \nNível: IOT ARCHITECT \nDuração: De 2018/2018 \nÁrea: IOT\n**\nNome da instítuição: Universidade de São Paulo \nNível: Master’s Degree \nDuração: De 1995/1998 \nÁrea: Computing Engineering (MSc)\n*", "Certificados": "\nAutoridade: Microsoft\nNome: MCPS: Microsoft Certified Professional \nIntervalo: 2002/2002\nhttp://www.microsoft.com/learning/en-us/certification-overview.aspx**\nAutoridade: Microsoft\nNome: Microsoft Specialist Architecting Microsoft Azure Solutions \nIntervalo: 2015/2015\nhttps://www.youracclaim.com/badges/9bc8a966-53dc-49ae-b781-ec17c0c080a0/public_url**\nAutoridade: CompTIA\nNome: CompTIA Cloud Essentials \nIntervalo: 2014/2014\nhttps://www.certmetrics.com/comptia/public/verification.aspx?code=ZL84WKSBX341QJDG**\nAutoridade: Microsoft\nNome: Exam 534: Architecting Microsoft Azure Solutions \nIntervalo: 2015/2015\nhttps://www.youracclaim.com/badges/9bc8a966-53dc-49ae-b781-ec17c0c080a0/linked_in_profile**\nAutoridade: Iot-Inc\nNome: IOT-INC CERTIFIED PROFESSIONAL \nIntervalo: 2018/2018\nhttps://www.credential.net/36uq4t6n**\nAutoridade: Microsoft\nNome: Microsoft Certified: Azure Fundamentals \nIntervalo: 2019/2019\nhttps://www.youracclaim.com/badges/27d46b2b-7a74-453a-b4b3-16aa9a40c5ec/linked_in_profile**\nAutoridade: Scrum.org\nNome: PROFESSIONAL SCRUM MASTER I \nIntervalo: 2011/2011\nhttps://www.scrum.org/user/231216**\nAutoridade: Microsoft\nNome: Microsoft 365 Certified Fundamentals \nIntervalo: 2019/2019\nhttps://www.youracclaim.com/badges/c203b546-ed42-4448-b799-3f9998f1e0c2/linked_in_profile**\nAutoridade: MIT xPRO \nNome: INTRODUCTION TO QUANTUM COMPUTING \nIntervalo: 2019/2019\nhttps://mitxpro.mit.edu/certificates/68263bb09031474cb904e85f834c8e59**\nAutoridade: Microsoft\nNome: Microsoft Certified: Dynamics 365 Fundamentals \nIntervalo: 2019/2019\nhttps://www.youracclaim.com/badges/3e60f2d9-f06b-4a61-a16d-e435df41aa76/linked_in_profile*", "websites_0_url": "https://twitter.com/wcambiuc", "websites_0_label": "RSS", "twitter_0_name": "wcambiuc", "twitter_0_credentialId": "urn:li:member:758305;445365105"}, {"Link": "https://br.linkedin.com/in/rodrigobraga1977", "Name": "Rodrigo Braga", "Sumário": "Senior Executive leading the Commercial, Marketing and General Administrative areas, with expertise in multinational companies in diverse segments such as Glass Fiber, Printing Inks, Resins, Plastics and Chemical Materials in general. Highlighting: OWENS CORNING, SIEGWERK, SABIC (former GE Plastics), DU PONT; as well as experience in take-over/merger involving cultural changes.\n\nP&L management, with active participation in the analysis, development, drafting and execution of business plans, definition of Budget/Forecast, strategies, serving diverse markets and areas of operation with a focus on ensuring the fulfillment of goals, quality standards, productivity, costs and terms.\n\nCommercial negotiations (directly or leading the team) with client companies to spot opportunities for expansion or product/service improvement, and to provide solutions to eventual contractual or operational problems. Drafting and running action plans aimed at increased sales, competition attack, customer loyalty and maintaining the company's positive image in the market; as well as management of the area's KPIs, reports and revenue adjustments.\n\nDevelopment of new applications, new customers, maintenance and growth of the customer portfolio; as well as responsible for the negotiation of volumes, prices, rebates and supply contracts.\n\nMore than 23 years of experience in plastics resins (engineering, specialties and commodities), pigments, inks and composites. Solid experience in tech support of thermoplastic resins since the tool development, processing and secondary operations. Including also several technical presentations\n\nSeveral years of experience in account management (including key/global accounts) with total responsibility over the sales target connected to customer needs, where negotiation skills are essential. Objective view on determining targets, problem solving, organization and team leadership.\n\nRepresentative in Brazil at the US Embassy / Consulate for diverse initiatives.\n\nVice President of ALMACO – Associação Latino Americana de Materiais Compósitos (2019 to 2021). \n\nTrips Abroad to European countries, the US and Latin America for technology exchange, visits and service to customers, trade fairs and congresses, planning, strategy meetings and project management.\n \nSpecialties: Solid knowledge of plastics industry including sales, tech support and market development.\nKnowledge about Energy/Oil/Gas/Biofuels Business/Composites/Pultrusion/Wind Energy", "Ocupação": "Commercial Director at Owens Corning", "Localização": "Sorocaba, São Paulo Brazil", "Empresas": "\nNome: Owens Corning \nLocalização: Rio Claro Area, Brazil \nDescrição: Commercial Management of the Composites Solutions Business in South America.\nStrategy definition of key products (roving, chopped strand mat, fabrics, milled fiber, molding mat, etc) to attend key markets (auto, transportation, wind energy, oil & gas, pipes, building & construction, distribution, etc) in our region.\nLeadership of all sales, technical, new business development and customer service teams.\nResponsible for the commercial strategy aligned with the global guidelines.\nKey member of the Regional Leadership and other global internal committees.\nRepresentative in Brazil at the US Embassy / Consulate for diverse initiatives.\nVice President of ALMACO – Associação Latino Americana de Materiais Compósitos (2019 to 2021). \nTempo de trabalho: 2018/2018 \nNível: Commercial Director \n\n**\nNome: Owens Corning \nLocalização: Rio Claro Area, Brazil \nDescrição: Commercial Management of the Glass Reinforcements Business in South America.\nLeadership of all commercial team & customer service team.\nResponsible for the commercial strategy aligned with the global guidelines.\nKey member of the Regional Leadership. \nTempo de trabalho: 2016/2018 \nNível: General Sales Manager \n\n**\nNome: Owens Corning \nLocalização: Rio Claro Area, Brazil \nDescrição: Commercial management and key member to define the strategy of the company in the region.\nLeadership of all commercial team & customer service team.\nKey member to define the new commercial approach of the company in the composites market in South America. \nTempo de trabalho: 2015/2015 \nNível: Stategic Sales Leader \n\n**\nNome: Owens Corning - Technical Fabrics \nLocalização: Brazil \nDescrição: Commercial management of Technical Fabrics business in the region (Fabrics made from glass). Focused on WIND ENERGY, oil & gas, marine and transportation segments. Active member of OC TF Wind Energy Global Team, where we exchange experiences and market intelligence info in order to keep growing in this segment globally. \nTempo de trabalho: 2010/2015 \nNível: LA Commercial Manager - Renewable Energy/ Engineered Solutions \n\n**\nNome: Siegwerk \nLocalização: Jandira, Sao Paulo, Brazil \nDescrição: National-scope expertise and management of the team composed by 04 Sales people 01 Customer Service.\nTeam Structuring, through the definition of personal metrics and for the team.\nManagement and spotting of 03 new representatives/distributors in SP and other states.\nCRM Salesforce.com deployment for the sales/new business development team. \nTempo de trabalho: 2009/2010 \nNível: Commercial Manager \n\n*", "Educação": "\nNome da instítuição: Universidade Federal de São Carlos \nNível: Finance \nDuração: De 2014/2015 \nÁrea: Finance, General\n**\nNome da instítuição: FIA - Fundação Instituto de Administração \nNível: Post Graduation \nDuração: De 2008/2009 \nÁrea: Oil, Gas and Biofuels\n**\nNome da instítuição: Fundação Getúlio Vargas \nNível: Post Graduation \nDuração: De 2004/2005 \nÁrea: Business Administration\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/alexandre-santos-01206919", "Name": "Alexandre Santos", "Sumário": "• 18 anos de sólida experiência na área industrial, sendo 09 anos em nível gerencial de empresas de médio porte do ramo metalúrgico;\n• Intensa vivência em ferramentas para gestão da produtividade como, por exemplo, controle do OEE visando o aumento da disponibilidade, performance e índice de qualidade dos equipamentos possibilitando maior capacidade produtiva com menor custo;\n• Amplos conhecimentos em ferramentas de Lean Manufacturing para redução de desperdícios na área produtiva como exemplo a utilização do SMED para redução do tempo de set-up de máquinas gargalo;\n• Forte atuação em ações que promovem o comportamento seguro dos funcionários na unidade fabril buscando sempre a redução dos incidentes, acidentes de trabalho, doenças ocupacionais e passivos ambientais;\n• Grande vivência em análise de causa raiz, elaboração de planos de ação e acompanhamento dos prazos e resultados para o atendimento de metas e melhorias de processo como, por exemplo, redução de refugos e retrabalhos;\n• Habilidade em gerenciar e motivar equipes de trabalho;\n• Vivência em gestão de insumos necessários à operação objetivando controle de estoques e redução de despesas.", "Ocupação": "Gerente Industrial  na  MWL Brasil Rodas & Eixos", "Localização": "Caçapava, São Paulo Brazil", "Empresas": "\nNome: MWL Brasil Rodas & Eixos \nLocalização: Caçapava, São Paulo, Brasil \nDescrição: Responsável pelas áreas de Engenharia, PCP, Aciaria, Forjaria, Tratamento Térmico, Usinagem, Ferramentaria, Manutenção, Qualidade e Expedição da empresa. \nTempo de trabalho: 2020/2020 \nNível: Diretor industrial \n\n**\nNome: MWL Brasil Rodas & Eixos \nLocalização: Caçapava, São Paulo \nDescrição: Responsável pela Aciaria, Forjaria, Tratamento Térmico, Usinagem, Ferramentaria, Manutenção, PCP e Expedição. \nTempo de trabalho: 2019/2020 \nNível: Gerente Industrial \n\n**\nNome: MWL Brasil Rodas & Eixos \nLocalização: Caçapava, São Paulo \nDescrição: Condução de projeto de estabilização do processo de fabricação de aços para fabricação de rodas ferroviárias e outras aplicações em construção mecânica, visando redução de custos com não qualidade;\nProjeto para redução de perdas metálicas e consequentemente aumento do rendimento de matéria prima e insumos;\nTrabalho com equipe multidisciplinar para redução do tap to tap com objetivo de aumento da capacidade fabril;\nAtividades voltadas para redução do consumo de energia elétrica, eletrodo, refratários e gás natural por tonelada produzida.\nDesenvolvimento junto a clientes externos de novas ligas e seus processamentos para diversas aplicações no segmento metal mecânico. \nTempo de trabalho: 2017/2018 \nNível: Consultor de Produção Sênior Aciaria \n\n**\nNome: MWL Brasil Rodas & Eixos \nLocalização: Caçapava, São Paulo - Brasil \nDescrição: Trabalhos voltados ao aumento da eficiência operacional da organização.\n- Projeto para estabilização do processo de forjamento liderando equipe multidisciplinar e alcançando resultados significativos na redução de custos da não qualidade;\n-Projeto para redução do tempo de set-up da linha de forjamento e máquinas de usinagem utilizando SMED possibilitando aumento do OEE de equipamentos gargalo;   \n- Projeto para redução do consumo de ferramentas de usinagem alcançando savings significativos na produção de rodas;\n- Condução de vários outros trabalhos de análise de causa raíz e solução de problemas propiciando ações de melhoria contínua e savings à companhia. \nTempo de trabalho: 2016/2017 \nNível: Consultor de Produção Sênior \n\n**\nNome: MWL Brasil \nLocalização: Caçapava, SP \nDescrição: Gestão da produção da empresa, com equipe multidisciplinar de chefes, encarregados, engenheiros, técnicos e operadores, englobando os processos de corte de matéria prima, forjamento, tratamento térmico, usinagem, ferramentaria e montagem de rodeiros;\nIntrodução na fábrica dos conceitos de OEE realizando a gestão diária dos indicadores de disponibilidade, performance e índice de qualidade visando a máxima produtividade e aumento da capacidade fabril;\nDefinição de KPI estratégicos para área industrial e posteriormente elaboração e acompanhamento semanal junto à lideranças de plano de ação para aumento do OEE , redução de refugo e otimização no consumo de insumos como combustível, energia elétrica e ferramentas de corte. \nTempo de trabalho: 2011/2016 \nNível: Gerente de Produção forjaria, tratamento térmico e usinagem. \n\n*", "Educação": "\nNome da instítuição: Instituto Tecnológico de Aeronáutica - ITA \nNível: Mestrado \nDuração: De 2012/2013 \nÁrea: Materiais e processos de fabricação\n**\nNome da instítuição: Universidade Federal de Minas Gerais \nNível: Disciplina isolada de mestrado \nDuração: De 2010/2011 \nÁrea: Engenharia de Materiais\n**\nNome da instítuição: Universidade Federal Fluminense \nNível: Engenheiro Metalúrgico \nDuração: De 1998/2002 \nÁrea: Metalurgia industrial\n*", "Certificados": ""}, {"Link": "https://www.linkedin.com/in/ben-fort-52259367", "Name": "Ben Fort", "Sumário": "Não existente!", "Ocupação": "Vice President Special Project at Atlas Copco Specialty Rental", "Localização": "Humble, Texas United States", "Empresas": "\nNome: Atlas Copco Specialty Rental \nLocalização: Houston, Texas, United States \nDescrição: Working on special projects to improve operational activities \nTempo de trabalho: 2019/2019 \nNível: Vice President Special Project \n\n**\nNome: Atlas Copco USA \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2009/2019 \nNível: VP Fleet/Operations \n\n*", "Educação": "\nNome da instítuição: University of Houston-Downtown \nNível: Bachelor of Business Administration (B.B.A.) \nDuração: De 1998/2000 \nÁrea: Business Administration and Management, General\n**\nNome da instítuição: Louisiana Tech University \nNível: Não existente \nDuração: De 1975/1978 \nÁrea: Business Administration and Management, General\n**\nNome da instítuição: Louisiana State University \nNível: Não existente \nDuração: De 1975/1977 \nÁrea: Business Administration and Management, General\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/marina-duarte-b027852b", "Name": "Marina Duarte", "Sumário": "☤Contadora pós graduada e ⚖️Bacharel em direito.\nConsultoria contábil, tributária e societária.\nAnálise de balanços para empresas em recuperação judicial e assistência à administradores judiciais.\nContato: \nmarrinacal@gmail.com\n(66) 99999-4474", "Ocupação": "Controller no Grupo Bom Jesus", "Localização": "Rondonópolis, Mato Grosso Brazil", "Empresas": "\nNome: Grupo Bom Jesus \nLocalização: Rondonópolis, Mato Grosso, Brasil \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Controller \n\n**\nNome: Bom Jesus Sementes \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2017/2020 \nNível: Gerente \n\n**\nNome: Bom Jesus Sementes \nLocalização: Rondonópolis, Mato Grosso \nDescrição: Não existente \nTempo de trabalho: 2013/2020 \nNível: Coordenador de Contabilidade \n\n**\nNome: Archer Daniels Midland \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2007/2013 \nNível: Supervisor de controladoria \n\n*", "Educação": "\nNome da instítuição: Unic Rondonópolis \nNível: Bacharelado em Direito \nDuração: De Não existente/Não existente \nÁrea: Não existente\n**\nNome da instítuição: Unic Rondonópolis \nNível: Bacharel Ciências Contábeis \nDuração: De Não existente/Não existente \nÁrea: Não existente\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/richard-dantas-b41a9a21", "Name": "Richard. Dantas", "Sumário": "trabalhei por mais de 15 anos na área de faróis e lanternas através das empresas Arteb e Valeo , comandando equipes de manutenção , processos , ferramentaria e produção , como característica a formação de novas equipes e desenvolvimento de pessoas , administrei  a área industrial de uma empresa de espelhos retrovisores , cabos de comando, alavancas de freios  e  cabos freios passando por uma fase de crescimento e profissionalização , atingindo recordes de produção diária de espelhos , aumentando as exportações para argentina e paises asiaticos , aumento no portifolio de produtos , shifters , abertura de tanques de combustíveis ,cambio automatico da s10 , etc , atualmente trabalho em um empresa de embalagens para cosmeticos e tubos formatados em fase de crescimento , gerenciando varias mudanças de conceitos e na criação de unidades autonomas de produção \nSpecialties: pintura de refletores e lentes ,metalização , injeção de termoplasticos e termofixos , gestão de empresas", "Ocupação": "Plant Director  at  Silgan dispensing Brasil ", "Localização": "Mogi das Cruzes, São Paulo Brazil", "Empresas": "\nNome: Silgan Dispensing Brasil  \nLocalização: mogi das cruzes \nDescrição: empresa multinacional no ramo de embalagens , tampas ( injeção , pintura e metalização )  , impressão,  formatação  tubos para oral care e cosméticos , sendo responsável pela planta de Mogi das cruzes e segurança , saúde e meio ambiente das plantas do Brasil , \nTempo de trabalho: 2014/2014 \nNível: Plant Director \n\n**\nNome: Ficosa International \nLocalização: Barueri - Sao paulo \nDescrição: Responsável por toda área industrial com 350 funcionários, faturamento ,expedição , logística ,processos , empresa com crescimento interno na produção de cabos ,shifters e espelhos retrovisores  , automação,  melhoria na área de injeção e renovação do parque industrial , aplicação de ferramentas como lean , kanban e formação de equipes focadas no resultado  \nTempo de trabalho: 2009/2014 \nNível: Diretor industrial \n\n**\nNome: Valeo Lighting Systems \nLocalização: Não existente \nDescrição: com especilização na area de farois , manutenção e processo em empresa de fabricação de farois e lanternas , passei por varias areas da Valeo neste periodo e ultimamente cuidava da UAP de farois com aproximadamente 250 funcionarios , implantação e star up de novas cabines de pintura de lentes e refletores e start da primeira linha de farois dedicada a uma montadora ( renault ) \nTempo de trabalho: 2005/2009 \nNível: gerente de UAP ( produção ) \n\n**\nNome: ARTEB \nLocalização: Não existente \nDescrição: iniciei na ARTEB como tecnico de processo na area de usinagem e apos 2 anos fui transferido para manutenção aonde  realizei varios trabalhos de manutenção , como redução de mao de obra e gastos com manutenção , coordenei as areas de  ferramenteria e processos na arteb e posteriormente a fabrica da Bahia , gosto de formar equipes e desenvolver as pessoas os desafiando para novas conquistas \nTempo de trabalho: 1994/2005 \nNível: Gerente Industrial \n\n*", "Educação": "\nNome da instítuição: Fundação Getúlio Vargas \nNível: MBA gestão empresarial \nDuração: De 2010/2012 \nÁrea: alphavile\n**\nNome da instítuição: Universidade Santa Cecília \nNível: engenheiro industrial \nDuração: De 1992/1999 \nÁrea: mecanico\n**\nNome da instítuição: Senai Mario Amato \nNível: Tecnico em plastico \nDuração: De 1993/1995 \nÁrea: polimeros\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/lucas-de-carvalho-rocha-ba0a233", "Name": "Lucas De Carvalho Rocha", "Sumário": "PROFESSIONAL BACKGROUND\n\n•More than 20 years experience textile business;\n\n•Nowadays responsible for the operations of the Brazilian subsidiary of American Company, as General Director, reporting directly to the company´s President located in the USA.;\n\n•4 years responding for the project, implementation and management for new productive unit in the textile business of Fairway Filamentos S.A., located in Alfenas – MG, acquired by Unifi Inc in 1999.\n\n•3 years as a director and manager for the new productive unit, named Textuval – Indústria Têxtil Ltda., including project, launching and expansions for the nylon texturing, twisting, polyester dyeing and coning. Pioneer project of rendering services to Fairway. After 1999 this company became part of Rhodia;\n\n•3 years as manager for polyester filament production plant for Rhodia;\n\n•4 years working in technical services for Rhodia (textile filaments nylon and polyester);\n\n•5 years experience in physical and chemical quality control, of which 2 years assisting companies in the cotton business;\n  \n•International trips for technological updating, expositions, as well raw material suppliers negotiation at USA, Ireland, Spain, France, Germany, Italy, Switzerland, England, Argentina, India, Indonesia, Malaysia, Taiwan and China;\n   \n•8 years as a College Professor handling Textile Technology classes in the Textile Engineering course for the Industrial Engineering College - FEI;\n\nSpecialties: EDUCATION BACKGROUND  \n\n•Mechanical Engineer - FEI – Industrial Engineer College;\n\n•Business Administrator – Mackenzie University, with Specialization in Management – Mauá Engineering Institute.\n\n•MBA in Marketing – Universidade de São Paulo;\n\n•Languages: English (fluent)", "Ocupação": "General Director at Unifi do Brasil Ltda.", "Localização": "São Paulo, São Paulo Brazil", "Empresas": "\nNome: Unifi do Brasil Ltda. \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2001/2001 \nNível: General Director \n\n**\nNome: Unifi do Brasil Ltda \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 1999/2001 \nNível: Industrial Director \n\n**\nNome: Rhodia \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 1990/1993 \nNível: Plant Manager \n\n*", "Educação": "\nNome da instítuição: Universidade de São Paulo \nNível: MBA \nDuração: De 2003/2004 \nÁrea: Marketing\n**\nNome da instítuição: Universidade Mackenzie \nNível: Administration \nDuração: De 1986/1989 \nÁrea: Business Administration\n**\nNome da instítuição: The University Center of FEI \nNível: University \nDuração: De 1978/1983 \nÁrea: Textiles\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/julio-bertolini-b7046410", "Name": "Julio Bertolini", "Sumário": "Não existente!", "Ocupação": "General Manager at Hitachi Automotive Systems", "Localização": "Indaiatuba, São Paulo Brazil", "Empresas": "\nNome: Hitachi Automotive Systems \nLocalização: Campinas, São Paulo \nDescrição: Não existente \nTempo de trabalho: 2019/2019 \nNível: General Manager \n\n**\nNome: Chassis Brakes International \nLocalização: Campinas, São Paulo \nDescrição: Não existente \nTempo de trabalho: 2016/2019 \nNível: General Manager \n\n**\nNome: Chassis Brakes International \nLocalização: Campinas \nDescrição: Não existente \nTempo de trabalho: 2013/2016 \nNível: Operations Director \n\n**\nNome: Chassis Brakes International Brasil \nLocalização: Campinas Area, Brazil \nDescrição: Não existente \nTempo de trabalho: 2012/2013 \nNível: Quality Manager \n\n**\nNome: Robert Bosch \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2011/2012 \nNível: Quality Manager \n\n*", "Educação": "\nNome da instítuição: Fundação Getulio Vargas \nNível: Não existente \nDuração: De 2003/2006 \nÁrea: bussiness administration\n**\nNome da instítuição: UNICAMP \nNível: Não existente \nDuração: De Não existente/Não existente \nÁrea: Não existente\n*", "Certificados": ""}, {"Link": "https://www.linkedin.com/in/duoglas-mdciocca-7335159b", "Name": "DUOGLAS Mdciocca", "Sumário": "Não existente!", "Ocupação": "CEO na Marcenaria M.D Planejados Ciocca", "Localização": "São Paulo, São Paulo Brazil", "Empresas": "\nNome: Não existente \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: Não existente/Não existente \nNível: DONO \n\n**\nNome: Marcenaria M.D Planejados Ciocca \nLocalização: São Paulo e Região, Brasil \nDescrição: Douglas Ciocca\nDesigner de móveis \nArquiteto\nMarcenaria alto padrão\nMóveis planejados \n35 anos no mercado moveleiro\nWhatsapp (11) 97639-4994 Seg. a sex. 8h/20h \nm.facebook.com/profile.php \nTempo de trabalho: 2010/2010 \nNível: CEO \n\n*", "Educação": "\nNome da instítuição: Universidade Cidade de São Paulo \nNível: Bacharelado em Arquitetura e Urbanismo \nDuração: De 2018/2023 \nÁrea: Arquitetura e Urbanismo\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/antonio-calvino-561b9b11", "Name": "Antonio Calvino", "Sumário": "Não existente!", "Ocupação": "Sales Director at Pelzer Group Brazil", "Localização": "São Bernardo do Campo, São Paulo Brazil", "Empresas": "\nNome: Pelzer Group Brazil \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: Não existente/Não existente \nNível: Sales Director \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/marco-schmitt-9b074916", "Name": "Marco Schmitt", "Sumário": "Diretor do Grupo Box Print com foco em gestão de negócios e com experiência no ramo de embalagens e displays. Especializado nas áreas de papel cartão, negociação e planejamento estratégico. Formado em direito e pós-graduado em Gestão de Negócios pela FGV.", "Ocupação": "Dir. Negócios at Box Print Embalagens e Displays Ltda.", "Localização": "Campo Bom, Rio Grande do Sul Brazil", "Empresas": "\nNome: Box Print Ltda \nLocalização: Campo Bom, Rio Grande do Sul \nDescrição: Não existente \nTempo de trabalho: 1979/1979 \nNível: Diretor de negócios \n\n*", "Educação": "\nNome da instítuição: Fundação Getulio Vargas \nNível: Especialização \nDuração: De 2018/2018 \nÁrea: Neurobusiness\n**\nNome da instítuição: Fundação Getulio Vargas \nNível: Master of Business Administration - MBA \nDuração: De 2006/2007 \nÁrea: Gestão de Negócios\n**\nNome da instítuição: Universidade do Vale do Rio dos Sinos \nNível: Bacharelado em Direito \nDuração: De 1980/1985 \nÁrea: Direito\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/bruno-primo-462b3a9b", "Name": "Bruno Primo", "Sumário": "Não existente!", "Ocupação": "Gerente de Produção na Copra Indústria Alimentícia", "Localização": "Maceió, Alagoas Brazil", "Empresas": "\nNome: Copra Indústria Alimentícia \nLocalização: Maceió, AL, Brasil \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: Gerente de Produção \n\n**\nNome: Copra Indústria Alimentícia \nLocalização: Maceió, Alagoas \nDescrição: Não existente \nTempo de trabalho: 2019/2021 \nNível: Gerente Garantia da Qualidade \n\n**\nNome: Copra Indústria Alimentícia \nLocalização: Maceió, Alagoas \nDescrição: Não existente \nTempo de trabalho: 2019/2019 \nNível: Desenvolvimento de Fornecedores \n\n**\nNome: Froneri \nLocalização: Rio de Janeiro \nDescrição: - Desenvolvimento de novos fornecedores de matéria prima e embalagens, através de auditorias baseada na FSSC 22000.\n- Acompanhamento da performance de fornecedores de matéria prima e embalagens\n- Participação nos testes de novas embalagens nas linhas de produção para aprovação junto a árra de desenvolvimento\n- Estruturação e manutenção de requisitos internos ISO 9001 e FSSC22000\n- Gestão QMS e suporte a revisão do HACCP\n- Gestão de KPIs relacionados a Qualidade\n- Integrante da equipe de Segurança dos alimentos (equipe ESA)\n- Responsável pelo laboratório de físico - química\n- Análises de liberação de materia prima e embalagens\n- Gestão de contaminantes químicos em embalagens e materia prima\n- Registro de não conformidades em embalagens e materia prima\n\nAuditor interno das normas: ISO 9001, ISO 14001, OHSAS 18001 e FSSC22000, todos pela certificadora SGS. \nTempo de trabalho: 2016/2018 \nNível: Analista Garantia da Qualidade \n\n**\nNome: Nestlé \nLocalização: Rio de Janeiro \nDescrição: Não existente \nTempo de trabalho: 2016/2016 \nNível: Analista Garantia da Qualidade \n\n*", "Educação": "\nNome da instítuição: Universidade Federal do Rio de Janeiro \nNível: Engenheiro de Alimentos \nDuração: De 2008/2014 \nÁrea: Engenharia de alimentos\n**\nNome da instítuição: Escola Politécnica da UFRJ \nNível: Master of Business Administration - MBA \nDuração: De 2017/2017 \nÁrea: Gestao e Gerenciamento de Projetos\n*", "Certificados": "\nAutoridade: SGS\nNome: Auditor interno ISO 9001: 2015 e FSSC 22000 \nIntervalo: 2017/2017\nNão existente**\nAutoridade: SGS\nNome: Auditor Interno norma ISO 14001:2015 \nIntervalo: 2018/2018\nNão existente**\nAutoridade: S2G Soluções em Sistemas de Gestão\nNome: Rotulagem de Alimentos Embalados \nIntervalo: 2019/2019\nNão existente**\nAutoridade: SGS\nNome: Auditor interno norma OHSAS 18001:2007 \nIntervalo: 2018/2018\nNão existente**\nAutoridade: Bureau Veritas Brasil\nNome: Green Belt - Six Sigma \nIntervalo: 2019/2019\nNão existente*"}, {"Link": "https://br.linkedin.com/in/alisson-braga-418aab70", "Name": "Alisson Braga", "Sumário": "Não existente!", "Ocupação": "ANALISTA JR na BW&P SISTEMAS DE SOLDA E PINTURA LTDA", "Localização": "Catalão, Goiás Brazil", "Empresas": "\nNome: BW&P SISTEMAS DE SOLDA E PINTURA LTDA \nLocalização: CATALÃO, BRASIL \nDescrição: CONTAS A RECEBER, FATURAMENTO.... \nTempo de trabalho: 2014/2014 \nNível: ANALISTA JR \n\n**\nNome: TNT \nLocalização: Não existente \nDescrição: Abertura de ordem de compra, Controle de documentos, Controle de Suprimentos. Entrada e saida de documentos Contábeis da empresa, Expedição de documentos fiscais, Controle de Arquivo Fisico e de dados, Gerenciamentos de informações para clientes, Montagem de processo de sinistro e indenizações, Entre outros... \nTempo de trabalho: 2010/2014 \nNível: Assistente de Operações \n\n**\nNome: Madeiras Nova Era - SEFAC \nLocalização: Não existente \nDescrição: Recursos humanos (Admissão e demissão de funcionários, Fechamento de pontos, pagamento, geração procedimento contábil), controle de arquivos fisicos, Gerenciamento de Custos de materiais e máquinas, Gerenciamento de produção (Corte e Baldeamento da Madeira), Palestras de primeiros Socorros aos colaboradores admitidos, Entre outros... \nTempo de trabalho: 2008/2010 \nNível: Auxiliar de Escritório II \n\n*", "Educação": "\nNome da instítuição: UNIPAC - Universidade Presidente Antonio Carlos - Araguari-MG \nNível: Bacharel em Sistemas de Informação \nDuração: De 2005/2008 \nÁrea: Analista\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/jeanette-jacinto-0420b713", "Name": "Jeanette Jacinto", "Sumário": "Summary of main knowledge:\nRecruitment and Selection, Potential analisys, Training and Development, Adult Education, Total Quality Coordination (Quality Circles, 5 S, Standardization), Labor Relations, Health and Safety , Compensation and Benefits, Internship Program, Trainee Program, Leadership Program, Union  Negotiation, Employee Engament Survey.\n\nSpecialties: Training, Leadership Programs, Assessment, Union Negotiation.", "Ocupação": "Human Resources Director na DAF Caminhões Brasil", "Localização": "Ponta Grossa, Paraná Brazil", "Empresas": "\nNome: DAF Caminhões Brasil \nLocalização: Ponta Grossa Area, Brazil \nDescrição: Responsible for South America Human Resources (Brasil & Andean Region) for DAF Trucks, PACCAR Parts and PACCAR Financial) \nTempo de trabalho: 2012/2012 \nNível: Human Resources Director \n\n**\nNome: Tetra Pak Ltda \nLocalização: Ponta Grossa \nDescrição: Recruitment  and Selection Management, Training and Development, Competence Management  , Compensation, Benefits, Labor and Trade Union Relationship, Health & Safety, Employee Engagement Survey, Technical Internship Program, Sales & Production Trainee Program, Sales & Marketing Business Partner,Administrative Support  and Project Implementation  in the Human Resources Area. \nTempo de trabalho: 2004/2012 \nNível: Human Resources Manager \n\n**\nNome: BRF \nLocalização: Não existente \nDescrição: Responsable for the HR area and the coordination of Quality Program and Quality Control Circles \nTempo de trabalho: 2000/2004 \nNível: HR Department Chief/Quality \n\n**\nNome: BRF \nLocalização: Não existente \nDescrição: Responsible for the Process Standard  System to the factory and Quality Control Circles (solving problem teams). \nTempo de trabalho: 1999/2000 \nNível: Quality Coordinator \n\n**\nNome: BRF \nLocalização: Não existente \nDescrição: Responsible for R&S, training , adult education and events. \nTempo de trabalho: 1997/1999 \nNível: HR Senior Analyst \n\n*", "Educação": "\nNome da instítuição: UNOPAR - Universidade Norte do Paraná \nNível: Bachelor 's degree \nDuração: De 2005/2010 \nÁrea: Law\n**\nNome da instítuição: Fundação Getulio Vargas  / FGV \nNível: MBA \nDuração: De 2002/2003 \nÁrea: Business Management\n**\nNome da instítuição: Universidade do Oeste de Santa Catarina \nNível: Specialization \nDuração: De 1994/1995 \nÁrea: Human Resources Management\n*", "Certificados": ""}, {"Link": "https://au.linkedin.com/in/daniel-scarpino-de-castro-23645217", "Name": "Daniel Scarpino de Castro", "Sumário": "Experienced Director with a demonstrated history of working in the transportation, bus and coach manufacturing. Enthusiast of business strategy studies and human resources management. ", "Ocupação": "Enthusiast and Passionate about Managing High Performing Teams", "Localização": "Greater Melbourne Area Australia", "Empresas": "\nNome: Irizar Asia Pacific \nLocalização: Melbourne, Australia \nDescrição: - Founder of Irizar Asia Pacific, branch of Irizar Group in the Asia Pacific Region\n- Responsible for Irizar Group operations in the Asia Pacific Region. \n- Full P&L\n- Market Share\n- People \n- Projected sales to make Irizar the market leader in Australia for High floor buses. \nTempo de trabalho: 2013/2013 \nNível: Managing Director \n\n**\nNome: Irizar Brasil Ltda \nLocalização: Brazil \nDescrição: - Setting strategies to drive sales corresponding to 80% of the company annual sales. \n- P&L, Market share and Margins. \n- Strong Customer relationship.\n- International sales network development (South America, Africa, Middle East and Oceania)\n- Team Management and Training \nTempo de trabalho: 2010/2013 \nNível: Manager | Head of Export Sales \n\n**\nNome: Irizar Brasil Ltda \nLocalização: Brazil \nDescrição: - Founder / Head of Irizar Brasil Training Program \n- Author of technical training literature for Irizar Century and Irizar i6 in English, Portuguese and Spanish.\n- Recruiter of Irizar trainers / instructors \n- First international Technical Instructor for Irizar, English, Portuguese and Spanish. Trained and formed the after-sales network from South Africa, Hong Kong, Egypt, Saudi Arabia, Oceania and Nigeria. \nTempo de trabalho: 2005/2010 \nNível: Supervisor | Head Of Training Department \n\n**\nNome: Irizar Brasil Ltda \nLocalização: Brazil \nDescrição: - Responsible by developing of after-sales network, inside and outside of Brazil, searching for subcontractors and partnerships for customers care and support, during and after the warranty period of the product.\n- Head of Technical support to the after-sales network in Brazil and International Markets, covering 35 countries (South America, Central America, Africa, Hong Kong, Middle East and Oceania.\n- Responsible by managing of warranty costs, statistic study of product defects for generation of TOP TEN lists and leader of warranty recall campaigns in Brazilian and abroad markets.\n- Member of commercial team responsible by South Africa, Middle East and Oceania, accomplishing visits for customers approaching and verifying the product efficiency. Active participation on Bus body sales and negotiations in the mentioned markets.\n- Coordinator and Co-Author of the Electronic Spare Parts Catalogue, User Guide and Workshop Manual development, picking customers necessities to applying on mentioned tool. \n \nTempo de trabalho: 2004/2010 \nNível: Mechanical Engineer | After-sales & Application Engineer \n\n**\nNome: Grupo Jacto \nLocalização: Marília, São Paulo, Brazil \nDescrição: •\tActuated on manufacturing process of Polymers as Injection and thermo-molding. \n•\tStudies on manufacturing flowing, for optimization on plant production. This activity involved changes on plant layout, based on LEAN system and TPS (Toyota Production System); \nTempo de trabalho: 2004/2004 \nNível: Engineering Intership \n\n*", "Educação": "\nNome da instítuição: Melbourne Business School \nNível: Master of Business Administration - MBA \nDuração: De 2019/2021 \nÁrea: Business Administration and Management, General\n**\nNome da instítuição: Universidade Estadual Paulista Júlio de Mesquita Filho \nNível: Mechanics Engineering \nDuração: De 2000/2004 \nÁrea: Materials, Mechanics Projects, Production, Industrial Management\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/milenaoliveira1", "Name": "Milena Oliveira", "Sumário": "Não existente!", "Ocupação": "Coordenador Financeiro na empresa JDE BR Comercialização de Cafés Ltda.", "Localização": "Itupeva, São Paulo Brazil", "Empresas": "\nNome: JACOBS DOUWE EGBERTS \nLocalização: jundiaí \nDescrição: Não existente \nTempo de trabalho: 2012/2012 \nNível: Coordenador financeiro \n\n**\nNome: Sara Lee Cafés do Brasil \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2008/2012 \nNível: Analista Financeiro \n\n**\nNome: Recall \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2005/2008 \nNível: Analista Financeiro \n\n**\nNome: Supermercado Monte Serrat \nLocalização: Não existente \nDescrição: Responsável por toda a rotina o departamento financeiros, incluindo fluxo de caixa, contas à pagar, contas à receber, contato com bancos e suporte a administração. \nTempo de trabalho: 2004/2005 \nNível: Assistente Financeiro \n\n**\nNome: Serra Azul Water Park S.A. (Wet’n Wild ) \nLocalização: Não existente \nDescrição: Conferencia e lançamento de notas fiscais, conciliações contábeis e bancárias, contas à pagar, fluxo de caixa e contato com fornecedores e bancos. \nTempo de trabalho: 2003/2004 \nNível: Estágio em Finanças \n\n*", "Educação": "\nNome da instítuição: Universidade Presbiteriana Mackenzie \nNível: Pós Graduação \nDuração: De 2008/2009 \nÁrea: Finanças de Empresas\n**\nNome da instítuição: Universidade Paulista \nNível: Graduação \nDuração: De 2003/2006 \nÁrea: Administração de Empresas\n**\nNome da instítuição: Faculdade de tecnologia Prof. Luiz Rosa \nNível: Tecnico \nDuração: De 1999/2000 \nÁrea: Contabilidade\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/roberto-landim-6a796834", "Name": "Roberto Landim", "Sumário": "Não existente!", "Ocupação": "Gerente de Compras  na CMA componentes e módulos automotivos", "Localização": "Não existente!", "Empresas": "\nNome: CMA componentes e módulos automotivos \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2010/2010 \nNível: Gerente de Compras  \n\n**\nNome: Cmp Componentes e Módulos Plásticos Ind. e Com. \nLocalização: Contagem e Região, Brasil \nDescrição: Não existente \nTempo de trabalho: 2016/2020 \nNível: Gerente de compras \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/arci-mendes-a1a3ba20", "Name": "Arci Mendes", "Sumário": "Architeture designer - Since 1994 to 1996\nTeacher - Since 1997 and 1991-1992\nDevelopment engineer - Since 1979 to 1990\nProduct Specialist - Since 1990 to 1996\nProduct Marketing Manager - Industrial Machinery (Front Loader-Back-hoe - 1997-1998\nSales Engineering Manager - Since 1998 to 2001\nProduct Marketing Manager - Combines - Since 2001 to 2005 \nProduct Consulting - Since 2005 to 2006\nProduct MArketing Manager - Tractors 2006 to 2007\nProduct Manager (Planning) - Harvesting from 2007 to 2010\nProduct Planning - Sprayers\nProduct Planning - Coffee Harvesting\nSpecialties: Product Strategy\nDFSS - Design for Six Sigma\nDEMAIC \nPERSONAL COACH - SBC - Sociedade Brasileira de Coaching\nPROFESSIONAL COACH - SBC\nNew Business Manager - Strategy Parnership\nCMO - Marketing Director at GrowArc Mendes Consulting&Developmnet \nSales Director NORTH (MT, RO, AC, RR, PA,MATOPIBA AND NORTH EST OF BRASIL)", "Ocupação": "Sales Director in Orion Tecnologia e Sistemas Agrícolas Ltda (North Region)", "Localização": "Pompéia, São Paulo Brazil", "Empresas": "\nNome: Fravi Industria E Comercio De Equipamentos Agricolas \nLocalização: Marialva, Paraná \nDescrição: Não existente \nTempo de trabalho: 2019/2019 \nNível: Consultant in Strategic Product and Market  \n\n**\nNome: Orion Technology and Agriculture System \nLocalização: Pompéia, São Paulo \nDescrição: Product Portfolio\nProduct Development Process\nStrategic Market Growing \nMarket Sales Quality  \nTempo de trabalho: 2019/2019 \nNível: Senior Director Of Marketing \n\n**\nNome: Orion Tecnologia E Sistemas Agricolas \nLocalização: Pompeia, SP \nDescrição: PartnerShip Stablisment, New Business Opportunities, Enlarging Markets, Organizing Marketing Roles,  \nTempo de trabalho: 2018/2018 \nNível: Consultant \n\n**\nNome: CYGNI Agro Ciência LTDA \nLocalização: Pompeia Town \nDescrição: Consulting on Business Development and Marketing Roles! \nTempo de trabalho: 2018/2018 \nNível: Marketing Director - CMO  \n\n**\nNome: GrowArc Mendes Consulting&Development \nLocalização: Marília Area, Brazil \nDescrição: GrowArc is an office created for services in Consulting in Marketing + Product Areas, and People + Team Development throw Personal and Professional Coaching&Training! \nExpert for Structuring Dealer Net for Machinery Distribution\nAdditional skill in Consulting for entrepreneours, investors and company analisys throw due diligence, product platform study to support investment decisons in the Agriculture Industry! \nOther Experiences:\nProduct Development process from research process to launching strategy!\nPortfolio Strategy!\nAnalysis and solutions in Distribution and Sales performance!\n \n         \nTempo de trabalho: 2018/2018 \nNível: Independent Business Owner \n\n*", "Educação": "\nNome da instítuição: Points Of View Creative Tools for Training & Development    \nNível: CERTIFICATION \nDuração: De 2017/2017 \nÁrea: Training and Development\n**\nNome da instítuição: Sociedade Brasileira de Coaching \nNível: Personnel Coach and Executive Coach \nDuração: De 2012/2015 \nÁrea: Personnnel Coaching\n**\nNome da instítuição: Optima Engenharia \nNível: Black Belt em Lean Six Sigma \nDuração: De 2011/2012 \nÁrea: Process Improvements\n*", "Certificados": "\nAutoridade: Continuing Coach Education - International Coach Federation\nNome: POINTS OF VIEW Creative Tools for Training & Development \nIntervalo: 2017/2017\nhttp://www.points-of-you.com.br*"}, {"Link": "https://br.linkedin.com/in/ezequiel-andrade-79656449", "Name": "Ezequiel Andrade", "Sumário": "Profissional com mais de 14 anos de experiência nas áreas Contábil e Financeira, pleno conhecimento da área contábil, inclusive das novas regras introduzidas pela lei 11.638/07 e pelos CPCs que visam à internacionalização das regras contábeis brasileiras. Amplo conhecimento dos tributos Federais (PIS, COFINS, IRPJ e CSLL) e obrigações acessórias Federais (DIPJ, DCTF, DACON, SPED CONTÁBIL FISCAL, NF-e, FCONT, PERDCOMP), principalmente do sistema de tributação pelo Lucro Real. Experiências nos tributos e obrigações Estaduais e Municipais (ICMS, GIA, SINTEGRA, ISS, GISS). Capacidade de liderança e boa comunicação.", "Ocupação": "Gerente de Contabilidade na Móveis Província Indústria e Comércio Ltda", "Localização": "Cedral, São Paulo Brazil", "Empresas": "\nNome: Móveis Província Indústria e Comércio Ltda \nLocalização: Guapiaçú - SP \nDescrição: Sistema: SAP\nSupervisionar as atividades da contabilidade, assegurando que todos os relatórios e registros contábeis sejam feitos de acordo com os princípios e normas contábeis e legislação pertinente, dentro dos prazos e das normas e procedimentos estabelecidos pela empresa; \nSupervisionar a elaboração dos balancetes mensais (contábil e gerencial), assegurando que os mesmos reflitam corretamente a situação econômico-financeira da empresa; \nAnalisar as informações contábeis e preparar relatórios (específicos e eventuais) contendo informações, explicações \ne/ou interpretações dos resultados e mutações ocorridos no período, a fim de subsidiar o processo decisório na \nempresa; \nSupervisionar as atividades de escriturações e de apurações mensais dos impostos, garantindo que todos os tributos devidos sejam apurados e recolhidos na forma da lei, incluindo o cumprimento das obrigações acessórias; \nPesquisar e estudar toda a legislação fiscal-tributária, dando a orientação necessária a todas as áreas da empresa \nresponsáveis por emissão, registro ou trâmite de documentos fiscais, a fim de prevenir incorreções e prejuízos à \nempresa. \nAtender e acompanhar os trabalhos da auditoria externa, prestando todos os esclarecimentos necessários, visando agilizar e garantir a qualidade dos serviços prestados. \nSupervisionar o processo e elaborar os documentos necessários ao cumprimento das obrigações societárias da empresa. \nAnalisar o desempenho da equipe de trabalho, planejando e acompanhando o seu desenvolvimento. \nTempo de trabalho: 2010/2010 \nNível: Gerente de Contabilidade \n\n**\nNome: Bellman Nutrição Animal Ltda \nLocalização: Mirassol - SP \nDescrição: Sistema: Logix\nFechamento de balanço e impostos pertinentes a área\nApuração dos impostos federais, PIS, COFINS, IRPJ, CSLL\nAcompanhamento a auditoria externa trimestral na empresa\nDesenvolvimento do relatório da auditoria trimestral\nAtendimento a fiscalização federal, estadual e municipal\nGestão de toda a área contábil, fiscal, orçamentária, financeira, reporte e interface direta e constante com a Diretoria. \nTempo de trabalho: 2010/2010 \nNível: Supervisor de Controladoria \n\n**\nNome: Escola de Profissões S/A \nLocalização: São José do Rio Preto - SP \nDescrição: Sistema: Microsiga\nFechamento de balanço e impostos pertinentes a área\nApuração dos impostos federais, PIS, COFINS, IRPJ, CSLL\nAcompanhamento a auditoria externa trimestral na empresa\nDesenvolvimento do relatório da auditoria trimestral\nAtendimento a fiscalização federal, estadual e municipal\nGestão de toda a área contábil e fiscal,reporte e interface direta e constante com a Diretoria. \nTempo de trabalho: 2009/2010 \nNível: Gerente de Contabilidade \n\n*", "Educação": "\nNome da instítuição: Fundação Getúlio Vargas - FGV \nNível: Master of Business Administration (MBA) \nDuração: De 2011/2013 \nÁrea: GFCA - Gestão Financeira, Controladoria e Auditoria\n**\nNome da instítuição: UNOR - Centro Universitário do Noroeste Paulista \nNível: Bacharel em Ciências Contábeis \nDuração: De 1999/2002 \nÁrea: Ciências Contábeis\n*", "Certificados": ""}, {"Link": "https://il.linkedin.com/in/plasson-ltd-319a31169", "Name": "Plasson LTD", "Sumário": "Não existente!", "Ocupação": "PLASSON Ltd.", "Localização": "Maagan Michael, Haifa Israel", "Empresas": "\nNome: PLASSON Ltd. \nLocalização: Maagan Michael \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Executive Assistant To Chief Executive Officer \n\n**\nNome: PLASSON Ltd. \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2018/2018 \nNível: Marketing Coordinator \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/mathias-pereira-de-araújo-filho-74708320", "Name": "Mathias Pereira de Araújo Filho", "Sumário": "Resolvendo os problemas de informação da organização onde trabalho com o auxílio da minha equipe.", "Ocupação": "IT Manager at Dental Morelli Ltda.", "Localização": "Sorocaba, São Paulo Brazil", "Empresas": "\nNome: Dental Morelli Ltda. \nLocalização: Não existente \nDescrição: Responsible for information technology company. Responsible for maintaining the confidentiality of confidential data. Responsible for developing projects for information systems. Responsible for maintaining the environment of information systems.\nPlans and coordinates the activities of the informatics area, including the purchase and upgrade hardware and software. Coordinates the activities of developing information systems, monitoring deadlines, checking costs, benefits and organizational policy. Examines the feasibility of outsourced development. Coordinates support services to users of information systems. \nTempo de trabalho: 1995/1995 \nNível: IT Manager \n\n**\nNome: FMS Software Ltd. \nLocalização: Não existente \nDescrição: Responsible for information technology company. Responsible for maintaining the confidentiality of confidential data. Responsible for developing projects for information systems. Responsible for maintaining the environment of information systems.\n Plans and coordinates the activities of the informatics area, including the purchase and upgrade hardware and software. Coordinates the activities of developing information systems, monitoring deadlines, checking costs, benefits and organizational policy. Examines the feasibility of outsourced development. Coordinates support services to users of information systems. \nTempo de trabalho: 1991/1991 \nNível: Owner \n\n*", "Educação": "\nNome da instítuição: Universidade do Sul de Santa Catarina \nNível: Graduação \nDuração: De 2008/2010 \nÁrea: Gestão de TI\n*", "Certificados": "\nAutoridade: UnisulVirtual\nNome: Gestão em Tecnologia da Informação \nIntervalo: 2010/2010\nNão existente*", "websites_0_url": "http://www.morelli.com.br", "websites_0_label": "COMPANY", "twitter_0_name": "lbbh2009", "twitter_0_credentialId": "urn:li:member:71835751;40419207"}, {"Link": "https://br.linkedin.com/in/adolfo-schulz-34841926", "Name": "Adolfo Schulz", "Sumário": "Novos. Clientes entrando na Base em 2019 -  Caterpillar  Brasil -  DAF Caminhoes  . Em 2019 iniciando com a mais nova Máquina adquirida. Fiber Laser 8000W Trumpf ,toda automatizada para Indústria 4.0.", "Ocupação": "CEO - Granei Metalurgica -Guarulhos - São Paulo - Brazil. Producing parts for agriculture - construction tractors - Combines - forklift - Trucks", "Localização": "Guarulhos, São Paulo Brazil", "Empresas": "\nNome: Granei Metalurgica Auto Peças \nLocalização: Guarulhos - Sao Paulo - Brasil \nDescrição: Não existente \nTempo de trabalho: 1990/1990 \nNível: Diretor.     CEO \n\n*", "Educação": "", "Certificados": "", "websites_0_url": "http://www.granei.com.br", "websites_0_label": "COMPANY"}, {"Link": "https://br.linkedin.com/in/dcschneider", "Name": "Daniel Clairton Schneider", "Sumário": "Não existente!", "Ocupação": "CEO at TIMAC Agro Brasil", "Localização": "Porto Alegre, Rio Grande do Sul Brazil", "Empresas": "\nNome: TIMAC Agro Brasil \nLocalização: Brazil \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Chief Executive Officer \n\n**\nNome: TIMAC Agro Brasil \nLocalização: Porto Alegre Area, Brazil \nDescrição: Não existente \nTempo de trabalho: 2011/2020 \nNível: CFO \n\n**\nNome: Maxiforja Componentes Automotivos Ltda \nLocalização: Canoas, RS, Brasil \nDescrição: Não existente \nTempo de trabalho: 2006/2011 \nNível: CFO \n\n**\nNome: GKN do Brasil \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2004/2006 \nNível: Plant Controller \n\n**\nNome: GKN Uruguay \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2003/2004 \nNível: Controller \n\n*", "Educação": "\nNome da instítuição: CENEX \nNível: Não existente \nDuração: De 2005/2005 \nÁrea: Executive\n**\nNome da instítuição: Pontifícia Universidade Católica do Rio Grande do Sul \nNível: College \nDuração: De 1997/2002 \nÁrea: Business Admnistration\n*", "Certificados": "", "websites_0_url": "http://www.maxiforja.com.br", "websites_0_label": "COMPANY", "websites_1_url": "http://www.gkn.com", "websites_1_label": "COMPANY", "websites_2_url": "http://www.timacagro.com.br", "websites_2_label": "COMPANY"}, {"Link": "https://br.linkedin.com/in/adriano-brito-4a277780", "Name": "Adriano Brito", "Sumário": "Especialista em vidros, com 10 anos de experiência no mercado, com expertise em diversos processos que me trouxe o know-how em todos os segmentos da área, desde o processo produtivo à área administrativa, além de um amplo networking no ramo.\n", "Ocupação": "Comercial | FANAVID - Fabrica Nacional de Vidros de Seguranca LTDA", "Localização": "Não existente!", "Empresas": "\nNome: FANAVID - Fabrica Nacional de Vidros de Segurança Ltda \nLocalização: São Paulo, Brasil \nDescrição: Comercial | Blindado & Arquitetônico \nTempo de trabalho: 2021/2021 \nNível: Comercial \n\n**\nNome: Grupo WLS \nLocalização: Guarulhos, São Paulo, Brasil \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Gerente Geral | Líder Glass \n\n**\nNome: FANAVID - Fabrica Nacional de Vidros de Segurança Ltda \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2017/2020 \nNível: Assistente técnico \n\n**\nNome: FANAVID - Fabrica Nacional de Vidros de Segurança Ltda \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2010/2020 \nNível: Inspetor de qualidade \n\n*", "Educação": "\nNome da instítuição: Universidade São Judas Tadeu \nNível: Não existente \nDuração: De 2016/2021 \nÁrea: Arquitetura e Urbanismo\n**\nNome da instítuição: Escola João Cavalheiro Salém \nNível: Ensino Medio \nDuração: De 1997/2007 \nÁrea: Não existente\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/elaine-ferreira-6654b6a1", "Name": "Elaine Ferreira", "Sumário": "Não existente!", "Ocupação": "Gerente de Vendas - Marca Pampili e Tweenie", "Localização": "São Paulo, São Paulo Brazil", "Empresas": "\nNome: Pampili Produtos Para Meninas Ltda \nLocalização: Não existente \nDescrição: Gerente da  Região Sudeste do Brasil . Liderança de equipe de vendas externa, acompanhamento de vendas, capacitação de vendedor, definição de canais de distribuição, visita e suporte à clientes, presença constante em campo, alinhamento junto a produto e custos na definição dos  Ps, treinamento de vendas e atendimento para balconistas, desenvolvimento de projetos ligados ao comercial e marketing, planejamento comercial,  escolhas e pesquisas de produto,  formação de metas, análise de mercado, alinhamento estratégico da marca, trabalho motivacional e inspirador com equipe. \nTempo de trabalho: 2008/2008 \nNível: Gerente Região Sudeste \n\n**\nNome: Pampili Produtos Para Meninas Ltda \nLocalização: Não existente \nDescrição: Atuação na cobrança, envios de remessas a banco, análise de indicadores relacionados a adimplência  \nTempo de trabalho: 2000/2007 \nNível: Analista de Crédito e Cobrança \n\n**\nNome: Nacional de Cobranças Ltda Me \nLocalização: Birigui e Região, Brasil \nDescrição: Responsável pela carteira de adimplência, abertura de novos clientes e  financeiro. \nTempo de trabalho: 1996/2000 \nNível: Auxiliar de cobranças \n\n*", "Educação": "\nNome da instítuição: Faculdade Metodista \nNível: CONTROLADORIA E FINANÇAS \nDuração: De 2002/2004 \nÁrea: Não existente\n**\nNome da instítuição: FUNEP \nNível: Bacharelado em Administração \nDuração: De 1997/2000 \nÁrea: Não existente\n**\nNome da instítuição: Universidade Presbiteriana Mackenzie \nNível: Não existente \nDuração: De Não existente/Não existente \nÁrea: GESTÃO ESTRATÉGICA DE NEGÓCIOS\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/adilsom-assis-neves-7ab16057", "Name": "Adilsom Assis Neves", "Sumário": "Não existente!", "Ocupação": "Diretor na RESIMINAS AGROFLORESTAL LTDA", "Localização": "Itapeva, São Paulo Brazil", "Empresas": "\nNome: RESIMINAS AGROFLORESTAL LTDA \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2004/2004 \nNível: Diretor \n\n*", "Educação": "\nNome da instítuição: ESALQ/USP - ESCOLA SUPERIOR DE AGRONOMIA LUIZ DE QUEIROZ \nNível: ENGENHEIRO AGRÔNOMO \nDuração: De 1986/1990 \nÁrea: Não existente\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/daniele-vlasta-vichr-096bb218", "Name": "Daniele Vlasta Vichr", "Sumário": "Não existente!", "Ocupação": "ASSISTENTE EXECUTIVA E EVENTOS", "Localização": "Não existente!", "Empresas": "\nNome: Valeo \nLocalização: Campinas Area, Brazil \nDescrição: Não existente \nTempo de trabalho: 2016/2016 \nNível: Executive Assistant to Latam CEO \n\n**\nNome: Valeo Wiper Systems \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2002/2002 \nNível: Direction  Assistant \n\n**\nNome: RHODIA \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 1981/1989 \nNível: DIRECTION ASSISTANT \n\n**\nNome: SPP NEMO \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 1980/1981 \nNível: Direction   Assistant \n\n*", "Educação": "\nNome da instítuição: FAV FACULDADE VICENTINA -CLASI \nNível: POS GRADUAÇÃO \nDuração: De 2018/2020 \nÁrea: PRATICAS INTEGRATIVAS COMPLEMENTARES\n**\nNome da instítuição: Fatec \nNível: Pos Graduação \nDuração: De 2009/2010 \nÁrea: Gestão RH\n**\nNome da instítuição: Pontifícia Universidade Católica de São Paulo \nNível: Universitário \nDuração: De 1978/1982 \nÁrea: Tradutora em Lingua Inglesa\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/paulo-gomes-jr-1597b833", "Name": "Paulo Gomes Jr.", "Sumário": "No foco do trabalho gerencial minhas principais ferramentas são o conhecimento técnico aliado às estratégias comerciais.", "Ocupação": "Gerente Regional Bovinos na Agroceres Multimix Nutrição Animal Ltda", "Localização": "Rio Claro, São Paulo Brazil", "Empresas": "\nNome: Agroceres Multimix \nLocalização: Rio Claro Area, Brazil \nDescrição: Gerente Comercial de Bovinos nos estados do CO, N e NE. \nTempo de trabalho: 2012/2012 \nNível: Gerente Regional de Vendas \n\n**\nNome: Agroceres Multimix Nutrição Animal Ltda. \nLocalização: Rio Claro-SP \nDescrição: Gerência Comercial de Bovinos nos estados do CO, N e NE. \nTempo de trabalho: 2012/2012 \nNível: Gerente Regional de Vendas \n\n**\nNome: Agroceres \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2001/2012 \nNível: Nutricionista de Bovinos \n\n**\nNome: Agroceres Multimix Nutrição Animal \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2001/2012 \nNível: Nutricionista de Bovinos \n\n*", "Educação": "\nNome da instítuição: Universidade Federal de Viçosa \nNível: Mestrado \nDuração: De 1998/2000 \nÁrea: Nutrição de Ruminantes\n**\nNome da instítuição: Universidade Federal de Viçosa \nNível: Graduação \nDuração: De 1993/1997 \nÁrea: Zootecnia\n**\nNome da instítuição: Universidade Federal de Viçosa \nNível: Zootecnia \nDuração: De 1993/1997 \nÁrea: Nutrição e produção animal.\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/antonio-carlos-ferreira-02344339", "Name": "Antonio Carlos Ferreira", "Sumário": "Não existente!", "Ocupação": "Profissional da area condutores eletricos", "Localização": "Americana, São Paulo Brazil", "Empresas": "\nNome: Condumax-Eletro Metalurgica Ciafundi Ltda \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2012/2012 \nNível: CEO \n\n**\nNome: Condumax Fios e Cabos Eletricos \nLocalização: Olimpia \nDescrição: Não existente \nTempo de trabalho: 2000/2006 \nNível: Diretor Geral \n\n*", "Educação": "\nNome da instítuição: Universidade Metodista de Piracicaba \nNível: Eng \nDuração: De 1979/1983 \nÁrea: Engenharia de Produçao\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/toscano-j-499538193", "Name": "Toscano (J.)", "Sumário": "Não existente!", "Ocupação": "Advanced Manufacturing Manager at Visteon Amazonas", "Localização": "Greater Manaus, Amazonas Brazil", "Empresas": "\nNome: Visteon Amazonas \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2012/2012 \nNível: Advanced Manufacturing Manager \n\n**\nNome: General Cable CONDEL \nLocalização: Luanda, Angola \nDescrição: Implemented the Quality System and supported the ISO audits.\nQuality Control of the product\nResponsible for the Quality Control Lab\nReport all the Quality indicators of the production\n \nTempo de trabalho: 2010/2012 \nNível: Quality Manager \n\n**\nNome: Visteon Portuguesa Ltd \nLocalização: Palmela, Setúbal, Portugal \nDescrição: Coordinate the introduction of the New Model products in the production floor.\nWork closely with the engineering teams to design a product for manufacturing.\nDevelop the strategy for production\nDesign and implement the production cells\nTrain operators\nmanage the budget to meet all the development steps from prototyoe builds to the Produciton validation testing. \nTempo de trabalho: 2000/2010 \nNível: Advanced Manufacturing Manager \n\n**\nNome: Visteon Portuguesa Ltd \nLocalização: Palmela, Setúbal, Portugal \nDescrição: Identify and implement ideas to address quality issues or to reduce the cost of the product.\nDesign and Implement derivative product in the the production\n \nTempo de trabalho: 1993/2000 \nNível: Manager Current Model Engineering  \n\n**\nNome: Schlumberger \nLocalização: Tripoli, Libya \nDescrição: Performed Open Hole and Cased hole logging of Oil wells\n\n\n \nTempo de trabalho: 1989/1993 \nNível: Senior Field Engineer \n\n*", "Educação": "\nNome da instítuição: Virginia Tech \nNível: Master of Engineering - MEng \nDuração: De 1984/1988 \nÁrea: Electrical, Electronics and Communications Engineering\n**\nNome da instítuição: Virginia Tech \nNível: Bachelor of Applied Science - BASc \nDuração: De 1982/1984 \nÁrea: Electrical and Electronics Engineering\n**\nNome da instítuição: Northern Virginia Community College \nNível: Associate of Science - AS \nDuração: De 1980/1982 \nÁrea: Enginnering\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/rogério-baldauf-856a9631", "Name": "Rogério Baldauf", "Sumário": "Não existente!", "Ocupação": "Diretor Superintendente na ACE Schmersal", "Localização": "Boituva, São Paulo Brazil", "Empresas": "\nNome: ACE Schmersal \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2007/2007 \nNível: Diretor Superintendente \n\n**\nNome: Krones do Brasil Ltda. \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 1991/2007 \nNível: Diretor Comercial \n\n*", "Educação": "\nNome da instítuição: Fundação Getulio Vargas  / FGV \nNível: MBA \nDuração: De 2008/2010 \nÁrea: Gestão Empresarial\n**\nNome da instítuição: Universidade Federal do Rio Grande do Sul / UFRGS \nNível: Engenheiro \nDuração: De 1984/1990 \nÁrea: Eletrônico\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/luciana-tanabe-93993733", "Name": "Luciana Tanabe", "Sumário": "Indústria de embalagens térmicas em poliestireno expandido, MPP - polipropileno,  BOPS cristal e filme extensível em PVC.\nFabricamos vários modelos de embalagens térmicas para alimentos, embalagens em PP que pode ir do freezer ao microondas, embalagens em MPPS onde une a base de PP e a tampa em uma transparência cristal e, também fabricamos copos térmicos.\nO cliente também pode imprimir sua logo em nossas embalagens com nossa impressora computadorizada de alta definição. \nTrabalhamos apenas com materia- prima importada o que resulta em material de alta qualidade.\n ", "Ocupação": "Gerente de Produto na Meiwa Indústria e Comércio Ltda", "Localização": "São Paulo, São Paulo Brazil", "Empresas": "\nNome: Meiwa Indústria e Comércio Ltda \nLocalização: Arujá \nDescrição: Indústria de embalagens térmicas para alimentos.\nFabricamos Copos térmicos em EPS, embalagens em EPS e embalagens em PP e BOPS. \nTempo de trabalho: 2001/2001 \nNível: Gerente de Produto \n\n**\nNome: Tanabe Representações S/C Ltda \nLocalização: São Paulo Area, Brazil \nDescrição: Representação de embalagem em poliestireno expandido para atacados e varejos. \nTempo de trabalho: 1996/2000 \nNível: Representação \n\n*", "Educação": "\nNome da instítuição: Universidade São Judas Tadeu \nNível: Pós Graduação \nDuração: De 1995/1996 \nÁrea: Controle de Qualidade em Alimentos\n**\nNome da instítuição: Dale Carnegie \nNível: Liderança para Gestores \nDuração: De 2011/2011 \nÁrea: Gestão de Pessoas com Ênfase em Liderança Organizacional\n**\nNome da instítuição: Dale Carnegie \nNível: Relação Interpessoal \nDuração: De 2010/2010 \nÁrea: Relação Interpessoal\n*", "Certificados": "", "websites_0_url": "http://www.meiwa.com.br", "websites_0_label": "COMPANY"}, {"Link": "https://br.linkedin.com/in/thiago-ferrari-wittmann-40a75b34", "Name": "Thiago Ferrari Wittmann", "Sumário": "“Cada segundo es tiempo para cambiar todo para siempre” (Charles Chaplin).\nDeseo que mi existéncia en el planeta pueda contribuir para ayudar en la vida de las personas, y tengo mucho orgullo en trabajar en una empresa que tiene este objetivo como misión. En Makita, jo he aprendido, a lo largo de los más de 17 años de carrera en la companía, que cada herramienta que manejamos puede ser um agente que cambiará para mejor la vida y el trabajo de una persona, y eso hace de mi un hombre muy contento y realizado.\nEstoy inmensamente honrado e agradecido por más esta nueva oportunidad que me fué concebida, y, conocedor de esta responsabilidad, continuaré pronto en mi tarea de propagar los Valores de nuestra empresa, e de actuar fuertemente por la búsqueda en mejorar la vida de las personas por intermedio de tecnologías que puedan garantizar más calidad, menos polución, menos ruido y más seguridad. Nuestro trabajo no tiene fín. Es un proceso continuo de evolución.", "Ocupação": "Gerente Nacional de Vendas na Makita do Brasil", "Localização": "São Paulo, São Paulo Brazil", "Empresas": "\nNome: Makita Brazil \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2017/2017 \nNível: Gerente Nacional de Vendas \n\n**\nNome: Makita do Brasil \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2012/2017 \nNível: Subgerente de Marketing \n\n**\nNome: Makita do Brasil \nLocalização: Brasil \nDescrição: Não existente \nTempo de trabalho: 2011/2012 \nNível: Coordenador de Produto Sênior OPE \n\n**\nNome: Makita do Brasil \nLocalização: Brazil \nDescrição: Não existente \nTempo de trabalho: 2007/2011 \nNível: Coordenador de Produto \n\n*", "Educação": "\nNome da instítuição: Universidade São Judas Tadeu \nNível: Pós-Graduação \nDuração: De 2007/2008 \nÁrea: Engenharia de Produção\n**\nNome da instítuição: Universidade São Judas Tadeu \nNível: Pós-Graduação \nDuração: De 2003/2004 \nÁrea: Administração de Empresas\n**\nNome da instítuição: Universidade São Judas Tadeu \nNível: Bacharelado \nDuração: De 1998/2001 \nÁrea: Ciências\n*", "Certificados": "\nAutoridade: Instituto Cervantes\nNome: Diploma de Español como Lengua Extranjera (C2) - Maestría \nIntervalo: 2011/2011\nNão existente**\nAutoridade: Cambridge English Language Assessment\nNome: International English Language Testing System (IELTS) \nIntervalo: 2014/2016\nNão existente**\nAutoridade: CNROSSI\nNome: Formação de Consultor em Ergonomia e Prevenção às LER/DORT \nIntervalo: 2008/2008\nNão existente*"}, {"Link": "https://br.linkedin.com/in/claudio-luis-guarnieri-9601b243", "Name": "Claudio Luis Guarnieri", "Sumário": "• Large experience in industry.\n• Experience in different cultural environments.\n• International business;\n• Expertise in leading teams to the concept continuous development; \n• Solid experience in start and develop new business units;\n• Products customization;\n• Procurement;\n• Budget elaboration and costs alocation;\n• Planing, production, inventory and costs;\n• Coaching;\n• Purchasing and Negociation strategies;\n• Lean Manufacturing;\n• Planing, production, inventory and costs;\n• Team and personal development;\n", "Ocupação": "Industrial Director na Starrett Brasil", "Localização": "Itu, São Paulo Brazil", "Empresas": "\nNome: Starrett Brasil \nLocalização: Brasil \nDescrição: Strategic Planning\nOperations Management\nOrganization Development\nSuppliers procurement and development\nCosts analysis and control\nInventory Control\nProduction Process\nProcesses development\nTeamleader and focus on team development\nProcess and products research\nProduction Planing\nKaizen \nLean Manufacturing\nDistribution Center Strategies\nLogisitics Expertise \nTempo de trabalho: 2018/2018 \nNível: Industrial Director \n\n**\nNome: Starrett Industria e Comercio Ltda. \nLocalização: Itu - SP \nDescrição: Strategic Planning\nOperations Management\nOrganization Development\nNew partners and suppliers development\nCosts analysis and control\nInventory Control\nProduction Process\nNew processes development\nTeamleader and focus on team development\nProcess and products research\nProduction Planing\nKaizen \nLean Manufacturing \nTempo de trabalho: 2009/2018 \nNível: Sr Industrial Manager \n\n**\nNome: The L. S. Starrett Co - USA \nLocalização: Mt Airy - NC - USA \nDescrição: Engineering Team Management\nProccess development\nProduct development\nQuality Control and Quality Assurance Manager\nSix Sigma\nBimetal Steel Production Manager\nCost analysis and pricing\nInventory\nKaizen\nLean Manufacturing \nTempo de trabalho: 2008/2009 \nNível: Engineering Manager \n\n**\nNome: Starrett Industria e Comercio Ltda. \nLocalização: Itu - SP - Brazil \nDescrição: Technology Development\nOperations Management\nInternational Operations\nCoaching / Motivation\nKaizen\nLean Manufacturing \nTempo de trabalho: 1999/2008 \nNível: Manufacturing Engineering Manager \n\n**\nNome: ABB \nLocalização: Osasco \nDescrição: Não existente \nTempo de trabalho: 1995/1999 \nNível: Project Manager / Project Engineer \n\n*", "Educação": "\nNome da instítuição: Fundação Getulio Vargas \nNível: MBA - Business Management \nDuração: De 2006/2007 \nÁrea: Não existente\n**\nNome da instítuição: Bryant University \nNível: EML - Emergent Leader Program \nDuração: De 2001/2002 \nÁrea: Não existente\n**\nNome da instítuição: Anglo Continental English Institute \nNível: Business English \nDuração: De 1995/1995 \nÁrea: Não existente\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/marino-vier-701444b4", "Name": "Marino Vier", "Sumário": "Não existente!", "Ocupação": "Gerente Administrativo na Calçados Pegada Nordeste Ltda.", "Localização": "Dois Irmãos, Rio Grande do Sul Brazil", "Empresas": "\nNome: Calçados Pegada Nordeste Ltda. \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: Não existente/Não existente \nNível: Gerente Administrativo \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/rafael-abud-64970413", "Name": "Rafael Abud", "Sumário": "Não existente!", "Ocupação": "CEO at FS Bioenergia", "Localização": "São Paulo, São Paulo Brazil", "Empresas": "\nNome: FS Bioenergia \nLocalização: Brazil \nDescrição: Não existente \nTempo de trabalho: 2018/2018 \nNível: CEO \n\n**\nNome: Summit Agricultural Group \nLocalização: Lucas do Rio Verde, Brazil \nDescrição: Management and performance of responsibilities associated with all ventures under the management of Summit Agricultural Group in Brazil, including the development of greenfield corn ethanol projects and farmland holdings. \nTempo de trabalho: 2014/2014 \nNível: General Manager - Brazil \n\n**\nNome: FS Bioenergia \nLocalização: Lucas do Rio Verde, Mato Grosso, Brazil \nDescrição: Não existente \nTempo de trabalho: 2017/2018 \nNível: Executive Vice President & CFO \n\n**\nNome: BioVentures Brasil \nLocalização: São Paulo Area, Brazil \nDescrição: Não existente \nTempo de trabalho: 2011/2014 \nNível: Managing Partner \n\n**\nNome: JETBIO \nLocalização: São Paulo Area, Brazil \nDescrição: Não existente \nTempo de trabalho: 2005/2012 \nNível: Managing Partner \n\n*", "Educação": "\nNome da instítuição: Fundação Armando Alvares Penteado \nNível: Graduate \nDuração: De Não existente/Não existente \nÁrea: Business Administration\n*", "Certificados": "", "websites_0_url": "http://www.fsbioenergia.com.br", "websites_0_label": "COMPANY"}, {"Link": "https://br.linkedin.com/in/ezequiel-persiotto-076693a3", "Name": "Ezequiel Persiotto", "Sumário": "Não existente!", "Ocupação": "--", "Localização": "Greater São Paulo Area Brazil", "Empresas": "\nNome: GL Eletro Eletrônicos Ltda - Grupo Legrand \nLocalização: São Paulo e Região, Brasil \nDescrição: Experiência profissional na área de finanças sendo desenvolvida na Tesouraria, crédito, cobrança e contas a pagar. \nApurações : Desenvolvimento de relatórios gerenciais, elaboração de fluxo de caixa, mensal, trimestral e anual, elaboração de políticas financeiras sendo, (crédito, cobrança, contas a receber, contas a pagar e tesouraria), implementação de alçadas com políticas claras de aprovações, contratação  e administração das operações de mercado visando a captação e ou aplicação, monitoramento a exposição de risco da carteira de crédito em âmbito global, liderança no processo de estruturação e negociação das operações de crédito, tomadas de decisões e recomendações de crédito para grandes transações estruturadas, interação com a área comercial para mitigar o risco da carteira e ou  alavancagem de vendas, acompanhamento e análise de rentabilidade e viabilidade de clientes, cobrança jurídica, implantação e gestão de processos pertinentes a área, acompanhamento de auditoria internas e externas, contratação e administração de contrato de hegde, fechamentos de câmbios para importações e exportações.\n \nTempo de trabalho: 2001/2001 \nNível: Gerente Financeiro \n\n*", "Educação": "\nNome da instítuição: Fundação Getulio Vargas \nNível: MBA em Gestão de Finanças, Controladoria e Auditoria. \nDuração: De 2012/2014 \nÁrea: Não existente\n**\nNome da instítuição: Faculdade Anchieta \nNível: Administração de Empresas. \nDuração: De 2007/2011 \nÁrea: Não existente\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/fernando-conti-15351595", "Name": "Fernando Conti", "Sumário": "Não existente!", "Ocupação": "Gerente Comercial", "Localização": "Timbó, Santa Catarina Brazil", "Empresas": "\nNome: Incofios Ind. de Fios e Malhas Ltda \nLocalização: Não existente \nDescrição: Gerenciar e acompanhar o desenvolvimento das vendas/metas por representantes e equipe interna; Responsável pela implantação e ampliação das vendas diretas através da Central de Relacionamentos e Vendedores externos. Geração de relatórios e demonstrativos para a Diretoria; Acompanhamento do mercado e os concorrentes diretos e indiretos; Efetuar visitas a clientes e prestadores de serviços; Acompanhamento diário dos representantes e equipe interna, procurando diagnosticar problemas bem como ações para implementação da venda; Viagens ao mercosul visitando feiras e clientes, dando inicio as atividades de exportação da empresa (Argentina/Perú e Colombia); Definição da política Comercial através dos controles das vendas, negociando preço e prazo de pagamento e prazo de entrega, disponibilidade de estoque; Acompanhamento da carteira de clientes ativos e inativos; Acompanhar indicadores de qualidade, faturamento, estoque, pedidos entregues no prazo combinado; Pesquisa de mercado, clientes potenciais, identificar regiões ou representantes que estão com baixo rendimento da meta; Manter a diretoria informada sobre assuntos relevantes que possam interferir nas metas e resultados; Reunir-se com gerencia e diretoria para planejar, organizar e definir ações para atingir os resultados e metas definidas pela empresa. Responsável por Gerenciar a logística otimizando as entregas com qualidade e agilidade. \nTempo de trabalho: 2010/2010 \nNível: Gerente Comercial \n\n**\nNome: Incofios \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2010/2010 \nNível: Gerente comercial \n\n**\nNome: Herweg \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2001/2006 \nNível: Supervisor de Vendas \n\n*", "Educação": "\nNome da instítuição: Fundação Getulio Vargas \nNível: Master of Business Administration (MBA) \nDuração: De 2014/2016 \nÁrea: Gestão Comercial\n**\nNome da instítuição: Senai/SC \nNível: Técnico em Tecelagem \nDuração: De 2010/2012 \nÁrea: Técnico Textil\n**\nNome da instítuição: ICPG \nNível: Pós Graduação \nDuração: De 2007/2008 \nÁrea: Gestão Estratégica Empresarial\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/henryrck", "Name": "Henry Kivel", "Sumário": "Profissional oriundo da área de TI com larga experiência em condução de projetos. Especialista em operações logística e planejamento estratégico. Hoje a frente das operações produtivas e administrativas no Paraguai, assim como responsável pelas operações de logísticas, engrenharias, qualidade e TI em todo o grupo.\n\nLiderei parte do projeto (Processos e Sistemas) de desenvolvimento e implementação das operações fora do Brasil, contendo no escopo, a estruturação de uma das plantas produtivas de Petfood mais modernas e tecnológicas da América Latina.\n\nTive a oportunidade de ser um participante ativo na implementação das metodologias do Lean System, com destaque na aplicação do Hoshin Kanri como ferramenta de desdobramento das diretrizes e planejamento estratégico, assim como liderei a reformulação da área de logística e planejamento de operações, modernizando a partir de métodos de gestão com foco na inclusão de tecnologia.\n\nNa área de TI o grande desafio foi a condução da implementação do ERP Protheus, assim como transformar uma área de suporte em uma área promotora do negócio.\n\nAlgumas das principais conquistas realizadas por mim e pelas minhas equipes:\n- Implementação dos processos e sistemas da empresa na primeira unidade fora do país.\n- Atuação no processo de estruturação e implementação do Hoshin Kanri como Planejamento estratégico e desdobramento das diretrizes;\n- Liderança do projeto de reestruturação societária, criando uma transportadora e distribuidora;\n- Participação e lideranças em semanas Kaizen;\n- Implementação do ERP Protheus;\n- Estruturação da infraestrutura de servidores e serviços de TI.\n- Gestão de Last Mile;\n- Implementação de centros de distribuição avançados em Assunção, SP, PR e SC;\n- Dimensionamento, acionamento e gestão de supermercados de PA e Materiais (Kanban);\n- Implementação do processo de S&OP;\n- Desenvolvimento de sistemáticas de gestão de frota;\n- Estruturação de processos, sistemas e métodos de gestão de logística inbound e outbound;\n- Implementação e modelagem de WMS;\n- Automação de roteirização e gestão das entregas;", "Ocupação": "Diretor de operações e tecnologia na Hercosul", "Localização": "Ivoti, Rio Grande do Sul Brazil", "Empresas": "\nNome: Hercosul \nLocalização: Ivoti, Rio Grande do Sul, Brasil \nDescrição: A partir da ampliação das operações da Hercosul fora do Brasil, assumi a direção geral das operações dentro do Paraguai, abrangendo a planta produtiva, operação de vendas e logística, assim como a gestão das marcas e relações institucionais.  \n\nEm conjunto com a gestão do Paraguai, também recebi a liderança sobre os processos de logística, centros de distribuição, engenharias (Produto e Processo), PD&I, TI, automação e qualidade em todas as empresas do grupo. \nTempo de trabalho: 2019/2019 \nNível: Diretor de operações e tecnologia \n\n**\nNome: Hercosul \nLocalização: Ivoti, Rio Grande do Sul \nDescrição: No final do ano de 2016, foi agregado as minhas responsabilidades a gestão dos processos de logística de recebimento e abastecimento de materiais das fábricas, assim como o almoxarifado de materiais indiretos. Em paralelo também ocorreu a formalização da minha responsabilidade sobre a equipe de TI. \nO efeito dessas movimentações gerou a alteração da nomenclatura do cargo de gerente de logística para gerente de Supply e TI. \nTempo de trabalho: 2017/2019 \nNível: Gerente de Supply e TI \n\n**\nNome: Hercosul \nLocalização: Ivoti, Rio Grande do Sul \nDescrição: Promovido internamente, a área de logística era composta dos processos de Expedição (Gestão de armazém, picking e carregamento), Transporte (Entrega, distribuição e manutenção da frota), PPCPM (Planejamento, programação e controle da produção e dos Materiais). \nTempo de trabalho: 2015/2016 \nNível: Gerente de Logística  \n\n**\nNome: Hercosul \nLocalização: Ivoti, Rio Grande do Sul \nDescrição: Responsável pela infraestrutura de TI e telefonia, desenvolvimentos e automação de processos administrativos e industriais. Gestor de equipe e desenvolvimento de pessoas. Administrador do ERP, sistemas de gerencia e banco de dados. \nTempo de trabalho: 2011/2015 \nNível: Coordenador de TI \n\n**\nNome: Sistec Telecom \nLocalização: Sapiranga, Rio Grande do Sul \nDescrição: De 2007 a 2008 - Técnico externo; experiência com centrais telefônicas, cabeamento estruturado, Interligações Wireless, Voip, CFTV, ativação e gestão de links de telefonia e dados.\nDe 2008 a 2010 - Consultor de Soluções; Pré e pôs venda em planos de telefonia Móvel, suporte ao cliente em Smatphones, modems, problemas funcionais da operadora, cobertura celular indoor, treinamentos aos consultores, criação de material de divulgação, e-mail marketing, folders, catálogos, etc. \nDe 2010 a 2011 - Consultor de Vendas; vendedor externo, consultoria em gestão de custos e tarifas em Telecom, soluções em redes lógicas e Telecom (centrais telefônicas; analógicas, digitais e IP, interfaces celulares, interligações wireless e voip, alimentação por painel solar, cabeamento estruturado, fibra óptica, telefones e periféricos) Sistemas de Monitoramento digitais e analógicos, Projeto e Site Surwey de sistemas de monitoramento urbano publico. \nTempo de trabalho: 2007/2011 \nNível: Consultor comercial \n\n*", "Educação": "\nNome da instítuição: Universidade do Vale do Rio dos Sinos \nNível: Master of Business Administration - MBA \nDuração: De 2014/2016 \nÁrea: Gestão de produção e logística \n**\nNome da instítuição: Grupo UniFtec Faculdades \nNível: Tecnólogo  \nDuração: De 2010/2013 \nÁrea: Administração, Negócios e Marketing\n**\nNome da instítuição: FACCAT - Faculdades Integradas de Taquara \nNível: Bacharelado (Incompleto) \nDuração: De 2006/2010 \nÁrea: Gestão de Sistemas de Informação\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/edimário-jesus-57089b71", "Name": "Edimário jesus", "Sumário": "Gestor de Produção e Qualidade. Graduado em Gestão da Qualidade, conhecimentos em processos de produção, desenvolvimento de projetos voltado a gestão da qualidade, segurança do trabalho e logística.", "Ocupação": "Gerente de Qualidade Incenor/Tecnogres", "Localização": "Salvador, Bahia Brazil", "Empresas": "\nNome: Incenor \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2017/2017 \nNível: Gerente de gestão de qualidade \n\n**\nNome: Incenor \nLocalização: Não existente \nDescrição: Responsável em efetuar o acompanhamento da execução dos procedimentos em todos os setores da fábrica, garantindo assim a eficácia bem como a melhoria continua dos processos e sistemas. Semanalmente executa auditorias nos setores.Executa análise dos controles de Registros, correto preenchimento, verificação da necessidade de treinamento de novos colaboradores, responsável em providenciar junto aos setores ferramentas que facilitem a analise de dados bem como o planejamento de ações corretivas e preventivas, periodicamente em conjunto com a coordenação da produção, reúne-se com a gerência industrial de modo a relatar como encontra-se os processos fabril.Coordenar a inspeção da qualidade, ensaios técnicos monitorar a arrumação e padrões do processo. \nTempo de trabalho: 2015/2015 \nNível: Analista de SGQ \n\n**\nNome: INCENOR REVESTIMENTO CERÂMICO \nLocalização: DIAS D´ÁVILA \nDescrição: Supervisiona a inspeção e o atendimento dos requisitos da qualidade do produto acabado bem como a organização das áreas de classificação e escolha, monitora as atividades dos lideres de produto acabado, analisa os dados imputados no SGI e planeja ações, mantém constante contato com o líder do CEP, avaliando os resultados dos ensaios de produtos e processos.Coordena e executa os programas de auditoria interna. Levanta e analisa os procedimentos existentes em todas as áreas da empresa. Administra reuniões do comitê da qualidade para análise crítica do sistema. Faz implantação de gestão do sistema, visando contribuir para o aprimoramento dos processos, sistema de informações e qualidade dos produtos, serviços e manutenção da certificação das normas ISO. Administra as não conformidades geradas, providencia ações corretivas para eliminar qualquer não conformidade.Planeja, implementa e otimiza processos industriais, acompanhando fluxo e índices de performance para identificar oportunidades de melhorias e eliminar falhas no alcance dos resultados de volume, qualidade e custo.\n \nTempo de trabalho: 2015/2015 \nNível: Coordenador de Qualidade \n\n**\nNome: Semp Toshiba \nLocalização: Não existente \nDescrição: Supervisionar execução das atividades de fabricação. Distribuir tarefas para os executantes ocupando 100% da mão de obra disponível. Disponibilizar equipamentos para manutenção sempre que houver necessidade. Atuar com cumprimento dos planos de ações das não conformidades. Garantir o cumprimento de normas e procedimentos internos, técnico de qualidade e ambiental. Identificar necessidade de treinamentos específicos promovendo o desenvolvimento de pessoal. Executar programação diária sempre com foco nas prioridades de produção. Cumprir horários dos turnos de trabalho. Aplicar as normas de segurança e do sistema de gestão da qualidade e ambiental. Experiência em liderança de equipes em empresa de grande porte, com conceito de linha de produção participação da implantação da linha de montagem de Notebook e Tablet na empresa Semp Toshiba na unidade de Manaus-AM. \nTempo de trabalho: 2010/2013 \nNível: Líder de Produção \n\n**\nNome: Semp Toshiba \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2009/2010 \nNível: Auxiliar de Qualidade \n\n*", "Educação": "\nNome da instítuição: Unijorge \nNível: Gestão da Qualidade \nDuração: De 2012/2014 \nÁrea: Tecnologia em Controle de Qualidade\n*", "Certificados": "\nAutoridade: Centro Cerâmico do Brasil\nNome: Certificação ISO 9001:2015 e seu impacto na certificação de produto \nIntervalo: 2018/2018\nNão existente**\nAutoridade: Centro Cerâmico do Brasil\nNome: Certificação Norma de Desempenho \nIntervalo: 2017/2017\nNão existente**\nAutoridade: Centro Cerâmico do Brasil\nNome: Certificado Assistência Técnica e Atendimento ao Cliente \nIntervalo: 2017/2017\nNão existente**\nAutoridade: CRC - Centro de Revestimentos Cerâmicos\nNome: Certificação “Formulação De Massa De Porcelanatos E Outras Tipologias” \nIntervalo: 2018/2018\nNão existente*"}, {"Link": "https://br.linkedin.com/in/sadi-marini-junior-13a65130", "Name": "Sadi Marini Junior", "Sumário": "Não existente!", "Ocupação": "CEO Conexões Shiva    - - - \nMembro do conselho na Marini Industria de Compensados", "Localização": "Palmas, Paraná Brazil", "Empresas": "\nNome: SHIVA PLASTICOS \nLocalização: Palmas PR \nDescrição: Não existente \nTempo de trabalho: 1998/1998 \nNível: DIRETOR GERAL \n\n**\nNome: www.marply.com.b \nLocalização: Palmas, Paraná, Brasil \nDescrição: Não existente \nTempo de trabalho: 2018/2018 \nNível: Membro do conselho \n\n*", "Educação": "\nNome da instítuição: Gestao Empresarial - FGV \nNível: Não existente \nDuração: De 2014/2015 \nÁrea: Não existente\n**\nNome da instítuição: FACEPAL \nNível: BACHAREL \nDuração: De 1994/1997 \nÁrea: ADMISTRACAO DE EMPRESA\n*", "Certificados": "", "websites_0_url": "http://www.shiva.ind.br", "websites_0_label": "COMPANY"}, {"Link": "https://br.linkedin.com/in/edson-pereira-21629028", "Name": "Edson Pereira", "Sumário": "Senior Level Executive with extensive experience in Management, Business Leadership and working with Board of Directors, as a member of the decision Committee. Leadership skills developed by participating and coordinating many International Projects undertaken in different countries and cultures,  in a successful career in large International Companies such as Fresenius Medical Care and Bellsouth Communication Group during the last 20-years. \n\nMain skills and areas of expertise include: Broad View of the Business, Problem-Solving, Strategic Planning and Implementation, Team-Building, Financial Planning, Operational Stability, Cost Control, Mergers & Acquisitions, Crisis Management and Production Efficiency.", "Ocupação": "CEO - Chief Executive Officer", "Localização": "Rio de Janeiro, Rio de Janeiro Brazil", "Empresas": "\nNome: Fresenius Medical Care Br \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2003/2003 \nNível: CEO - Chief Executive Officer \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/fabrizio-balzan-24780216", "Name": "Fabrizio Balzan", "Sumário": "Ampla experiência em Gerenciamento de TI, planejamento estratégico de novos produtos e novos negócios;\n\nVisão Sistêmica, Mindset Ágil, Processos e Indicadores.\n\nForte Experiência em gestão de pessoas e Times de Tecnologia (Dev. devops, Infra), e gestão corporativa TI;\n\nForte habilidade na gestão de desenvolvimento de Software, Infraestrutura, Devops, Segurança, com mais de 20 anos de atuação, otimizando o desempenho das equipes.\n\nResponsável pela implementação de Sistemas de Monitoramento de Ambientes de TI.\n\nSegurança da informação, Outsourcing de TI, entre outros relevantes projetos de Infraestrutura;\nFirewalls, redes de dados, servers, storages; virtualização - capacidade de projetar soluções de TI convergindo todas essas tecnologias\n\nSólida experiência em negociação com fornecedores e gestão de contratos, implantação de ações relacionadas à racionalização dos recursos, redução dos custos e aumento de receita, e gestão de indicadores;\n\nAtuação na gestão da área com foco no negócio, visando gerar benefícios, agilidade e segurança ao negócio da empresa e as pessoas;\n\nResponsável pela implementação e definição de Sistemas de Negócio (como ERP´s, Gestão Comercial, CRM, entre outros) e Sistemas de Monitoramento de Ambientes de TI, Plataforma de MS System Center, Portal de Aplicativos para usuário final, Segurança de estações de trabalho, Outsourcing de TI, entre outros relevantes projetos de Infraestrutura e Segurança de TI;\n\nSólido conhecimento das metodologias ITIL e COBIT.", "Ocupação": "Gerente de Tecnologia na Indústria de Plásticos Herc Ltda", "Localização": "Não existente!", "Empresas": "\nNome: Indústria de Plásticos Herc Ltda \nLocalização: Porto Alegre, Rio Grande do Sul, Brasil \nDescrição: Gestão de Tecnologia, foco no negócio;\nVisão Sistêmica, processos e indicadores;\nMindset Ágil, Transformação Digital;\nSAP, SAP Cloud Analytics;\nGestão estratégica de pessoas;\nDrive em Inovação, processos e pessoas.\n \nTempo de trabalho: 2020/2020 \nNível: Gerente de Tecnologia \n\n**\nNome: Uhuu \nLocalização: Porto Alegre e Região, Brasil \nDescrição: Mind set Ágil, e Transformação Digital\nGerenciamento de Times de desenvolvimento de software, Produto, DevOps e Arquitetura.\nGestão de Projetos de software baseado em Métodos Ágeis\nVisão sistêmica, Indicadores e níveis de serviço\nCloud AWS. monitoramento e Infraestrutura\nHttp://www.uhuu.com \nTempo de trabalho: 2017/2020 \nNível: Head Of Technology \n\n**\nNome: Opus Promoções \nLocalização: Porto Alegre Area, Brazil \nDescrição: Gestão estratégica de TI, orientada ao negócio.\n\nGerenciamento da área de sistemas e infraestrutura de TI.\n\nImplementação de projetos de sistemas (ERP Totvs) e infraestrutura (Migração para Cloud Computing), focando na colaboração e melhoria de processos.\n\nGestão e melhoria do orçamento de TI para toda a corporação e para os Teatros Gerenciados pela Opus. \nTempo de trabalho: 2015/2017 \nNível: Gerente Corporativo de Tecnologia da Informação \n\n**\nNome: Arezzo&Co \nLocalização: Campo Bom \nDescrição: Suporte, Segurança e Telecom\nImplementação do software de gestão SAP (mapeamento -> go live -> estabilização);\nSegurança de TI, Gestão do portfólio de Projetos relacionados a segurança de TI, reestruturação do time de suporte de TI.\nGestão da Telefonia Fixa e Celular implementando controles, melhorias e acompanhamento mensal;\nSuporte aos sistemas de varejo (lojas próprias e franquias); \nTempo de trabalho: 2014/2015 \nNível: Coordenador de TI \n\n**\nNome: Grupo RBS \nLocalização: Porto Alegre \nDescrição: Gestor na área de Infraestrutura de TI, sendo responsável por 3 equipes, totalizando (50 colaboradores): Suporte de 1º Nível Service Desk, NOC (Network Operations Center), Suporte de 2º Nível e Incorporação de Dados; \n\nGerenciamento do projeto de implementação do NOC (Network Operations Center) , Gestão de Incidentes, Problemas e Mudanças;\n\nGerenciamento de projetos de grande porte (MS System Center, MS Lync, ERP e Demais Sistemas);\n\nNegociações de Licenciamento de softwares da companhia e ativos de TI;\n\nGestão do orçamento da área (CAPEX e OPEX)  e responsável pela gestão de pessoas; \nTempo de trabalho: 2012/2014 \nNível: Coord. de Serviços de TI \n\n*", "Educação": "\nNome da instítuição: MBA em Gestão e Negócios de Tecnologia da Informação - Unisinos \nNível: MBA em Gestão e Negócios de Tecnologia da Informação \nDuração: De Não existente/Não existente \nÁrea: Não existente\n**\nNome da instítuição: Universidade Luterana do Brasil \nNível: Bacharelado em Administração de Empresas \nDuração: De Não existente/Não existente \nÁrea: Não existente\n**\nNome da instítuição: Escola Técnica Santo Inácio \nNível: Técnico em Eletrônica \nDuração: De Não existente/Não existente \nÁrea: Não existente\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/ricardo-marozzin-06273621", "Name": "Ricardo Marozzin", "Sumário": "Executivo da área de negócios, com sólida vivência na gestão de pessoas, projetos e processos.\n\nExperiência na gestão de engenharia de produtos & processos, manufatura, vendas & marketing e serviços.", "Ocupação": "General Manager, Grain & Protein SA", "Localização": "Maraú, Rio Grande do Sul Brazil", "Empresas": "\nNome: GSI Brasil \nLocalização: Passo Fundo e Região, Brasil \nDescrição: Não existente \nTempo de trabalho: 2019/2019 \nNível: General Manager, Grain & Protein SA \n\n**\nNome: GSI Brasil \nLocalização: Marau e Região, Brasil \nDescrição: Não existente \nTempo de trabalho: 2019/2019 \nNível: Director, Grain & Seeds Division S.A. \n\n**\nNome: GSI Brasil \nLocalização: Marau Area, Brazil \nDescrição: Responder pela gestão de marketing e serviços ao cliente e suportar o plano de crescimento da empresa, com estratégias e sinergias junto as áreas de negócios. \nTempo de trabalho: 2015/2015 \nNível: Gerente de Marketing e Serviços ao Cliente \n\n**\nNome: GSI Brasil \nLocalização: GSI Brasil \nDescrição: Estruturação e condução das estratégias de marketing e vendas para as negociações corporativas, no segmento de equipamentos proteína animal (aves e suínos). Gestão dos contratos vendidos, e interação com outras áreas da empresa para assegurar que as ordens de negócios sejam executadas corretamente e com rentabilidade. Apoio as Gerências Regionais de Vendas. \nTempo de trabalho: 2012/2015 \nNível: Gerente de Vendas Corporativas (KAM) \n\n**\nNome: GSI Brasil \nLocalização: Não existente \nDescrição: Responsável pela gestão dos canais de distribuição, definição de metas, acompanhamento de desempenho e elaboração de estratégias mercadológicas. Condução de negociações de médio e grande porte, suporte aos representantes para as demandas da rotina. Interfase com áreas internas da organização para alinhar necessidades de produtos e serviços. Emissão de relatórios de desempenho e elaboração de planos de ação. \nTempo de trabalho: 2010/2012 \nNível: Gerente Regional de Vendas \n\n*", "Educação": "\nNome da instítuição: Fundação Getulio Vargas \nNível: MBA em Finanças, Controladoria e Auditoria \nDuração: De 2014/2015 \nÁrea: Não existente\n**\nNome da instítuição: Fundação Getulio Vargas \nNível: MBA \nDuração: De 2010/2013 \nÁrea: Gerenciamento de Projetos\n**\nNome da instítuição: Universidade do Sul de Santa Catarina \nNível: Bacharelado \nDuração: De 2006/2009 \nÁrea: Administração de Empresas\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/nicola-venuti-2522576", "Name": "Nicola Venuti", "Sumário": "Finance executive with 20 years of experience in international and complex context, diversified business sectors, business models, cultures and structures.\n-\tStrong experience in the management of Financial, Accounting and Controlling Operations.  \n-\tGreat ability to negotiate with financial institutions and main stakeholders. \n-\tExpertise in the management and development of high-performance multidisciplinary teams – \n        natural attitude to inspire people with good interpersonal relation and team working.\n-\tProblem solving attitude oriented to a strategic view for the Business´s growth \n-\tFocus on optimizing operational and administrative processes, always seeking for a results-\n        oriented management.", "Ocupação": "CFO na Amanco Wavin", "Localização": "São Paulo, São Paulo Brazil", "Empresas": "\nNome: Mexichem \nLocalização: São Paulo \nDescrição: Diretor Financeiro e Administrativo na Mexichem Brasil \nTempo de trabalho: 2018/2018 \nNível: CFO \n\n**\nNome: Eldor Corporation \nLocalização: Indaiatuba \nDescrição: Main goals achieved\nStart up\nImplementation SAP\nWe moved from a Business of 15 M BRL per year to 155 M BRL \n\nMain responsabilities\n-\tMonthly Reporting \n-\tYearly Budget and long period plans\n-\tZero Base Budgeting expertise\n-\tBusiness Plan\n-\tPayback and IRR calculation\n-\tRolling Forecast\n-\tInvestment Plan of long period\n-\tManagement External auditing (Deloitte)\n-\tFinancial Statement in IFRS, BR GAAP and ITA GAAP\n-\tContact with Banks in order to ensure the financial resources \n-\tResp. Financial, Accounting and Controlling activities\n-\tAdministrative and IT interface with Head Quarter\n-       Risk Management\n-\tActing for almost 3 years as HR Director \n-\tControl on respect and application of group´s policy\n-\tDaily overview of the Cash Flow\n-\tDSO and credit collection overview \nTempo de trabalho: 2013/2018 \nNível: CFO Eldor do Brasil \n\n**\nNome: Manuli Stretch S.p.A. \nLocalização: Curitiba Area, Brazil \nDescrição: Main goals achieved\nAcquisition \nMerger\nSuframa Project\nDue Diligence\n\nMain responsabilities (Brazil, Argentina, Chile and USA)\n-\tMonthly Reporting \n-\tYearly Budget and long period plans\n-\tBusiness Plan\n-\tRolling Forecast\n-\tInvestment Plan of long period\n-\tManagement External auditing (Ernst&Young)\n-\tConversion locals Financial Statement in ITA GAAP\n-\tContact with Banks in order to ensure the financial  resources \n-\tSupervisor Financial and Accounting dept.\n-\tAdministrative interface with Head Quarter\n-\tSupervisor Area IT\n-\tHuman Resource\n-\tControl on respect and application of  policies\n-\tActivity of Cash Flow Edge, Swap and NDF\nCoordinated 6 directs colleagues and a staff of 30 people on 4 Countries \nTempo de trabalho: 2010/2013 \nNível: Finance Manager America - Manuli Group \n\n**\nNome: Manuli Stretch s.p.a. \nLocalização: Não existente \nDescrição: -\tMonthly Reporting \n-\tYearly Budget and long period plans\n-\tBusiness Plan\n-\tRolling Forecast\n-\tInvestment Plan of long period\n-\tManagement External auditing (Ernst&Young e Deloitte)\n-       Business Supervisor at Manuli Stretch USA (Year 2008)\n-\tConversion locals Financial Statement in ITA GAAP\n-\tContact with Banks in order to ensure the financial  resources \n-\tSupervisor Financial and Accounting dept.\n-\tAdministrative interface with Head Quarter\n-\tControl on respect and application of policies\n-       DSO and Credit collection analysis \nTempo de trabalho: 2004/2010 \nNível: Corporate Controller \n\n**\nNome: Manuli Stretch s.p.a \nLocalização: Pozzilli, ITA \nDescrição: - Sales analysis\n- Budgeting \n- COGS analysis\n- Stock Evaluation\n- Discrepancies analysis actual costs vs planned \nTempo de trabalho: 2000/2003 \nNível: Costs analyst \n\n*", "Educação": "\nNome da instítuição: Università degli Studi di Cassino \nNível: Degree \nDuração: De 1992/1999 \nÁrea: Economy\n**\nNome da instítuição: Fundação Getulio Vargas \nNível: MBA Executivo Global \nDuração: De 2019/2019 \nÁrea: Não existente\n**\nNome da instítuição: CEGOS Group \nNível: Não existente \nDuração: De Não existente/Não existente \nÁrea: Controlling\n*", "Certificados": "\nAutoridade: LinkedIn\nNome: O Poder das Perguntas para Estimular o Pensamento Crítico e a Curiosidade \nIntervalo: 2021/2021\nhttps://www.linkedin.com/learning/o-poder-das-perguntas-para-estimular-o-pensamento-critico-e-a-curiosidade*"}, {"Link": "https://br.linkedin.com/in/rubens-i-kawakami-888b9b7", "Name": "Rubens I Kawakami", "Sumário": "Não existente!", "Ocupação": "director at Lepe Ind. Com", "Localização": "Guarulhos, São Paulo Brazil", "Empresas": "\nNome: Lepe Ind. Com \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 1982/1982 \nNível: director \n\n*", "Educação": "\nNome da instítuição: FGV - Fundação Getulio Vargas \nNível: Não existente \nDuração: De 2003/2004 \nÁrea: MBA\n**\nNome da instítuição: The University Center of FEI \nNível: Não existente \nDuração: De 1977/1982 \nÁrea: engineering, Mechanical, Engenharia Mecanica\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/vanderlei-machado-b05a1b170", "Name": "Vanderlei Machado", "Sumário": "Iniciei na NIPPONFLEX em 01 de Novembro de 2004 como Encarregado Administrativo, em 01 de Janeiro de 2006 fui promovido a Gerente de Filial (Unidade Serra/ES) onde exerço a função até a data presente.", "Ocupação": "Gerente de filial na Nipponflex Industria E Comercio De Colchoes", "Localização": "Serra, Espírito Santo Brazil", "Empresas": "\nNome: Nipponflex Industria E Comercio De Colchoes \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2004/2004 \nNível: Gerente de filial \n\n*", "Educação": "\nNome da instítuição: Faculdade Batista de Vitoria  \nNível: Bacharelado \nDuração: De 2004/2008 \nÁrea: Administração de Empresas\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/renato-carvalho-9740a614", "Name": "Renato Carvalho", "Sumário": "Não existente!", "Ocupação": "Presidente na Rassini-NHK Automotive", "Localização": "São Paulo, São Paulo Brazil", "Empresas": "\nNome: Rassini-NHK Automotive \nLocalização: São Bernardo do Campo, São Paulo \nDescrição: Não existente \nTempo de trabalho: 2016/2016 \nNível: Presidente \n\n**\nNome: RASSINI NHK AUTOMOTIVE \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2002/2002 \nNível: Executive Director \n\n**\nNome: Sanluis Rassini Group \nLocalização: Não existente \nDescrição: Responsible to manage the GM account. Engenieer, Quality and Commercial issues. \nTempo de trabalho: 1999/2002 \nNível: Account Manager \n\n**\nNome: Rassini NHK Autopart \nLocalização: Não existente \nDescrição: Handle suspension development programs with all car makers in Brazil. ( leaf spring and coil spring ) \nTempo de trabalho: 1996/1999 \nNível: Engineer Manager \n\n*", "Educação": "\nNome da instítuição: UERJ \nNível: Não existente \nDuração: De Não existente/Não existente \nÁrea: Não existente\n**\nNome da instítuição: Universidade Gama Filho \nNível: Não existente \nDuração: De Não existente/Não existente \nÁrea: Não existente\n**\nNome da instítuição: ISE \nNível: Não existente \nDuração: De Não existente/Não existente \nÁrea: Não existente\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/neliodiasgerenteindustrial", "Name": "Nélio Dias", "Sumário": "•\tCarreira desenvolvida na área de Produção Industrial em serviços de consultoria durante 31 anos em grandes indústrias no segmento têxtil/confecção/vestuário, implantando a Metodologia VAC  e Mapeamento de Processos.\n•\tPlano estratégico anual e plano de metas, gerenciando o planejamento de curto, médio e longo prazo das atividades de produção e PCP.\n•\tGestão do setor industrial.\n•\tLavanderia, acabamento, produção de mostruários, acompanhamento do setor de modelagem e expedição\n•\tMelhoria e aperfeiçoamento de processos de produção, treinamento de equipes, controle de trabalhos externos como: facções, lavanderias, sistemas de qualidade.\n•\tGerenciamento de produção, definindo e implementando programas de fabricação e elaboração de planos para aumentar a eficiência dos equipamentos, matérias-primas, pessoas e orçamento.\n•\tPlanejamento e Controle da Produção, logística, Just in Time, Kamban, kaizen.\n•\tServiços de consultoria em mais de 70 indústrias de vestuário com a aplicação da metodologia em grandes clientes do território nacional: Vironda, Canatina, Santista, Marisol, Damyller, Tencoblu, Dudalina, com foco em desenvolvimento de coleções, atendendo lojas multimarcas,  private label e empresas com lojas próprias, nos segmentos de Jeans modinha, malharia modinha, linha praia/lingerie, ternos, social, camisaria, bonés, sofás, bolsas, bancos de automóveis e surfware. Mais informações \ne-mail de contato: nelio_dias@hotmail.com nelio_dias@hotmail.com", "Ocupação": "DISPONÍVEL ", "Localização": "Santa Catarina Brazil", "Empresas": "\nNome: DISPONÍVEL \nLocalização: Santa Catarina, Brasil \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: DISPONÍVEL \n\n**\nNome: GIASSI CONFECÇÕES \nLocalização: IÇARA, SC \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: Gerente industrial \n\n**\nNome: Procurando Recolocacao Profissional \nLocalização: Santa Catarina, Brasil \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: Disponível para mercado \n\n**\nNome: Onça Preta Denin \nLocalização: Jaguaruna, SC \nDescrição: Não existente \nTempo de trabalho: 2019/2021 \nNível: Gerente industrial \n\n**\nNome: Riccieri Confecções \nLocalização: MORRO DA FUMAÇA, CRICIÚMA \nDescrição: •\tAnálise da coleção e separação por família de similaridade de costura dos modelos;\n•\tElaboração da programação da produção e definição do lote mínimo;\n•\tCronometragem, cronoanálise e definição dos tempos e capacidade produtiva;\n•\tBalanceamento das operações de costura, distribuindo e equilibrando as capacidades;\n•\tImplantação de controles de produção: preparação, montagem e finalização;\n•\tResultado: 530 peças dia para 741 peças dia = 39% de ganho de produtividade.\n        MELHORIA DO PLANEJAMENTO, PROGRAMAÇÃO E PRODUTIVIDADE \nTempo de trabalho: 2019/2019 \nNível: CONSULTORIA CONFECÇÃO \n\n*", "Educação": "\nNome da instítuição: Senai Cetiqt - RJ \nNível: Técnico em Confecção do Vestuário \nDuração: De 1983/1985 \nÁrea: Confecção\n**\nNome da instítuição: SENAI/SC - Serviço Nacional de Aprendizagem Industrial \nNível: Não existente \nDuração: De Não existente/Não existente \nÁrea: Não existente\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/adinei-teixeira-1693b4129", "Name": "Adinei Teixeira", "Sumário": "Não existente!", "Ocupação": "Gerente Comercial na Luli Malhas", "Localização": "Blumenau, Santa Catarina Brazil", "Empresas": "\nNome: Luli Malhas e Comercio de Confecçoes \nLocalização: Blumenau, Santa Catarina \nDescrição: Não existente \nTempo de trabalho: 2017/2017 \nNível: Gerente Administrativo e Mercado \n\n**\nNome: Luli Malhas \nLocalização: Blumenau, Santa Catarina \nDescrição: Não existente \nTempo de trabalho: 2017/2017 \nNível: Gerente Comercial \n\n**\nNome: MILLÉSIMA \nLocalização: Blumenau, Santa Catarina \nDescrição: Não existente \nTempo de trabalho: 2013/2017 \nNível: Gerente Comercial \n\n**\nNome: Luli Malhas \nLocalização: Blumenau, Santa Catarina \nDescrição: Não existente \nTempo de trabalho: 2010/2013 \nNível: Gerente Comercial \n\n**\nNome: CATIVA \nLocalização: Pomerode, Santa Catarina \nDescrição: Não existente \nTempo de trabalho: 2008/2010 \nNível: Supervisor de vendas \n\n*", "Educação": "\nNome da instítuição: ICPG Uniasselvi \nNível: Pós Graduado Gestão de Mercado \nDuração: De 2007/2010 \nÁrea: Gestão Comercial\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/luiz-aurelio-maravilha-46513b34", "Name": "LUIZ AURELIO MARAVILHA", "Sumário": "Não existente!", "Ocupação": "Supervisor  Financeiro - NOV Flexibles", "Localização": "Campos, Rio de Janeiro Brazil", "Empresas": "\nNome: NOV Flexibles Equipamentos e Serviços Ltda. \nLocalização: NOV Flexibles Equipamentos e Serviços Ltda. \nDescrição: Não existente \nTempo de trabalho: 2013/2013 \nNível: Supervisor Financeiro \n\n*", "Educação": "\nNome da instítuição: UCAM _ Universidade Cândido Mendes \nNível: Bacharel em Ciências Contábeis \nDuração: De 2011/2011 \nÁrea: Não existente\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/cristiane-almeida-de-deus-776a3756", "Name": "Cristiane Almeida de Deus", "Sumário": "Sou formada em Ciências Contábeis e curso atualmente Técnico em Administração. Procuro por novos desafios no mercado de forma a crescer mais profissionalmente.", "Ocupação": "Bacharel em Ciências Contábeis.", "Localização": "Perobal, Paraná Brazil", "Empresas": "\nNome: Z.P Bicaio, Indústria, Comércio e Exportação Eireli \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2019/2019 \nNível: Auxiliar de contabilidade \n\n**\nNome: Z.P Bicaio Indústria, Comércio e Exportação Ltda \nLocalização: Paraná \nDescrição: Atendimento ao cliente em diversas modalidades. \nTempo de trabalho: 2016/2019 \nNível: Assistente de Sac \n\n**\nNome: Manpower Staffing Ltda \nLocalização: Recife - Pe \nDescrição: Setor financeiro da Faculdade Maurício de Nassau - Trabalho temporário \nTempo de trabalho: 2014/2014 \nNível: Atendente \n\n**\nNome: Pronto Express Logística Ltda. \nLocalização: Prazeres - Jaboatão dos Guararapes - PE \nDescrição: Separação de produtos Natura. \nTempo de trabalho: 2011/2012 \nNível: Operador Logístico I \n\n**\nNome: Secretaria de educação de São Paulo \nLocalização: Guarulhos - SP \nDescrição: Não existente \nTempo de trabalho: 2009/2011 \nNível: Agente de Organização Escolar \n\n*", "Educação": "\nNome da instítuição: Unipar - Universidade Paranaense \nNível: Graduação \nDuração: De 2015/2018 \nÁrea: Ciências Contábeis\n**\nNome da instítuição: Faculdade dos Guararapes \nNível: Bacharelado em Ciências Contábeis \nDuração: De Não existente/Não existente \nÁrea: Ciências Contábeis\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/glaucio-máximo-74824310b", "Name": "Glaucio Máximo", "Sumário": "Experiência de  14 anos na área de controladoria, finanças. fiscal e contábil. Grande capacidade de gerenciamento de processos, bem como experiência em administração de objetivos e interesses através do desenvolvimento de relatórios financeiros e organização de time de Trabalho\n\nObjetivo de atuar na área administrativa e financeira, buscando soluções inovadoras e criativas sempre com foco no crescimento da corporação, no comprometimento com os resultados empresariais, na qualidade dos produtos e serviços e na sustentabilidade empresarial, propondo medidas pró-ativas, alinhando desafios e viabilizando resultados que agreguem valores ao negócio.", "Ocupação": "Controller na Sodecia Industria de Componentes Automotivos", "Localização": "Sete Lagoas, Minas Gerais Brazil", "Empresas": "\nNome: Sodecia Minas Gerais Industria de Componentes Automotivos LTDA \nLocalização: Sete Lagoas Area, Brazil \nDescrição: Formação de Budget, Forecast. e Reports\nControles de Inventários\nResponsável pela Tesouraria\nresponsável pela Controladoria \nResponsável pela Folha de Pagamento\nResponsável pelo Departamento Fiscal\nResponsável pela Contabilidade\nLider Pilar CD -  WCM\n \nTempo de trabalho: 2013/2013 \nNível: Controller \n\n**\nNome: Iveco \nLocalização: Sete lagoas \nDescrição: Formação de Budget, Forecast. e Reports\nControles de Inventários\nControle fluxo de caixa\nControles de imobilizados \nCoordenação de Equipes\nLider Pilar CD -  WCM\n \nTempo de trabalho: 2013/2013 \nNível: Controller industrial \n\n**\nNome: Lear Corporation \nLocalização: caçapava, Sp \nDescrição: Não existente \nTempo de trabalho: 2011/2013 \nNível: Controller \n\n**\nNome: Sodecia \nLocalização: Sete lagoas \nDescrição: Não existente \nTempo de trabalho: 2002/2010 \nNível: Supervior controladoria \n\n*", "Educação": "\nNome da instítuição: Fundação Getulio Vargas \nNível: Master of Business Administration - MBA \nDuração: De 2017/2019 \nÁrea: Gestão de produção e Qualidade\n**\nNome da instítuição: Fundação Getulio Vargas \nNível: MBA Finanças Controladoria e Auditoria \nDuração: De 2006/2008 \nÁrea: Não existente\n**\nNome da instítuição: IETEC \nNível: Pós Graduação Gestão de Custos \nDuração: De 2004/2005 \nÁrea: Não existente\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/roberta-mandelli-126283b", "Name": "Roberta Mandelli", "Sumário": "Não existente!", "Ocupação": "CEO at CMT Industria e Comercio de Moveis", "Localização": "Salvador, Bahia Brazil", "Empresas": "\nNome: CMT Industria e Comercio de Moveis \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2003/2003 \nNível: CEO \n\n**\nNome: ARROW TRADING, INC. \nLocalização: Miami/Fort Lauderdale Area \nDescrição: Aircaft Sales. Rotary wings sales specialist. \nTempo de trabalho: 1992/2003 \nNível: Executive Director \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/paulo-boza-5961a6b5", "Name": "Paulo Boza", "Sumário": "Não existente!", "Ocupação": "Gerente Nacional de Logistica Rodoviária - Adm do Brasil", "Localização": "Greater São Paulo Area Brazil", "Empresas": "\nNome: Adm do Brasil \nLocalização: São Paulo e Região, Brasil \nDescrição: Não existente \nTempo de trabalho: 2013/2013 \nNível: Gerente Nacional de Logistica Rodoviaria \n\n**\nNome: ADM DO BRASIL LTDA \nLocalização: Centro Oeste \nDescrição: Logística do Agronegócio \nTempo de trabalho: 2001/2012 \nNível: Coordenador de logística \n\n*", "Educação": "\nNome da instítuição: Fundação Getulio Vargas \nNível: Executive MBA \nDuração: De 2020/2021 \nÁrea: Gestão Estratégica de Negocios\n**\nNome da instítuição: Faculdade de Tecnologia de Jau - SP \nNível: Administracao e Operacoes \nDuração: De 1998/2001 \nÁrea: Gestão de Transporte\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/daniel-santos-15765b5", "Name": "Daniel Santos", "Sumário": "Não existente!", "Ocupação": "Gerente de Produto at Janssen-Cilag Farmaceutica", "Localização": "São Paulo, São Paulo Brazil", "Empresas": "\nNome: Janssen-Cilag Farmaceutica \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: Não existente/Não existente \nNível: Gerente de Produto \n\n*", "Educação": "\nNome da instítuição: Universidade de São Paulo \nNível: Não existente \nDuração: De 2000/2004 \nÁrea: Não existente\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/débora-sábio-07b70318b", "Name": "Débora Sábio", "Sumário": "Não existente!", "Ocupação": "CEO na Pé Vermelho Calçados", "Localização": "São Paulo, São Paulo Brazil", "Empresas": "\nNome: Pé Vermelho Calçados \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: Não existente/Não existente \nNível: CEO \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/marcelo-belapolsky-a663ba23", "Name": "Marcelo Belapolsky", "Sumário": "Não existente!", "Ocupação": "Country Head Sandoz Brasil", "Localização": "São Paulo, São Paulo Brazil", "Empresas": "\nNome: Sandoz \nLocalização: São Paulo, São Paulo, Brasil \nDescrição: Não existente \nTempo de trabalho: 2019/2019 \nNível: Country Head Sandoz Brasil  \n\n**\nNome: Sandoz \nLocalização: Miami/Fort Lauderdale y alrededores, Estados Unidos \nDescrição: Não existente \nTempo de trabalho: 2018/2018 \nNível: Country Head Mexico & Bio Latam in Sandoz \n\n**\nNome: Sandoz \nLocalização: Miami/Fort Lauderdale y alrededores, Estados Unidos \nDescrição: Industria Farmaceutica \nTempo de trabalho: 2017/2018 \nNível: Head of Regional Franchise, Bio & Oncology Latam \n\n**\nNome: Sandoz \nLocalização: Não existente \nDescrição: responsible total del negocio de todos los paises del Cono Sur \nTempo de trabalho: 2015/2016 \nNível: Country Head SOULAT \n\n**\nNome: Sandoz \nLocalização: Argentina \nDescrição: Não existente \nTempo de trabalho: 2014/2015 \nNível: Commercial Director at Sandoz SOULAT \n\n*", "Educação": "\nNome da instítuição: Harvard Business School \nNível: HBS Novartis Finance Program \nDuração: De 2013/2013 \nÁrea: Finance\n**\nNome da instítuição: Escuela de Estudios Superiores de Marketing de Madrid \nNível: Master en Marketing \nDuração: De 1999/2000 \nÁrea: Marketing\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/ivo-dall´agnol-b2982810", "Name": "Ivo Dall´Agnol", "Sumário": "Não existente!", "Ocupação": "Diretor de Operações at Motoppar Ind e Com de Automatizadores Ltda", "Localização": "Garça, São Paulo Brazil", "Empresas": "\nNome: Motoppar Ind e Com de Automatizadores Ltda \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: Não existente/Não existente \nNível: Direto de Operações \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/rafael-de-afonseca-e-silva-39a5751b", "Name": "Rafael de Afonseca e Silva", "Sumário": "Não existente!", "Ocupação": "CEO / Diretor Executivo na DJ Móveis", "Localização": "Londrina, Paraná Brazil", "Empresas": "\nNome: DJ Móveis \nLocalização: Arapongas, Paraná \nDescrição: Não existente \nTempo de trabalho: 2017/2017 \nNível: CEO / Diretor Executivo \n\n**\nNome: DJ Móveis \nLocalização: Arapongas, Paraná \nDescrição: Não existente \nTempo de trabalho: 2017/2017 \nNível: CFO / Diretor Administrativo e Financeiro \n\n**\nNome: DJ Móveis \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2013/2017 \nNível: Gerente Administrativo e Financeiro \n\n**\nNome: Colibri Móveis \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2012/2013 \nNível: Diretor Administrativo e Financeiro \n\n**\nNome: Colibri Moveis do Brasil \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2005/2012 \nNível: Gerente Administrativo e Financeiro \n\n*", "Educação": "\nNome da instítuição: Fundacao Getulio Vargas / FGV \nNível: MBA Gestão Financeira, Controladoria e Auditoria \nDuração: De 2010/2012 \nÁrea: Não existente\n**\nNome da instítuição: Fundacao Getulio Vargas / FGV \nNível: MBA Gestão Empresarial \nDuração: De 2001/2002 \nÁrea: Não existente\n**\nNome da instítuição: Universidade Estadual de Londrina \nNível: Bacharel em Ciências Contábeis \nDuração: De 1994/1999 \nÁrea: Não existente\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/joaovalentefilho", "Name": "João Valente Filho", "Sumário": "Desenvolvimento de Projetos de Ativos Digitais, Tokenização e Blockchain\n\nMesa de operações de OTC em mercado de criptoativos com mais de 7 anos \n\nExperiência em gestão administrativa e financeira com elaboração das ferramentas de análise da gestão financeira, administrativa, fiscal, estratégico e custos em \n\nMais de 15 anos atuando em gestão no setor industrial, comercial, prestação de serviços, saúde e financeiro.\n\nRealização de reestruturação organizacional estratégico, domínio em administração financeira e gestão empresarial.\n\nDesenvolvimento de planos de carreira para sucessão da gestão, projetos de melhoria continua para áreas comercial, PCP e redução de custos.", "Ocupação": "Ativos Digitais e Docente", "Localização": "São Paulo, São Paulo Brazil", "Empresas": "\nNome: Grupo Ambipar \nLocalização: São Paulo, Brasil \nDescrição: Desenvolvimento de Projetos de Ativos Digitais em Blockchain ligados a ESG e Sustentabilidade \nTempo de trabalho: 2021/2021 \nNível: Diretor de Ativos Digitais \n\n**\nNome: Saint Paul Escola de Negócios \nLocalização: São Paulo \nDescrição: Graduação. Disciplina de Economia e Finanças \nTempo de trabalho: 2016/2016 \nNível: Professor \n\n**\nNome: KaufenBier \nLocalização: Osasco, São Paulo \nDescrição: Não existente \nTempo de trabalho: 2018/2021 \nNível: Owner \n\n**\nNome: CoinBene LATAM \nLocalização: São Paulo \nDescrição: Global Business Developer & OTC Sênior Trade \nTempo de trabalho: 2019/2021 \nNível: OTC Manager - Business Developer \n\n**\nNome: Brave Beer \nLocalização: Osasco, São Paulo \nDescrição: Cervejaria artesanal com cervejas especiais dentro do padrão europeu. \nResponsável pela qualidade, produção e desenvolvimento dos produtos e administração geral \nTempo de trabalho: 2015/2020 \nNível: Controller \n\n*", "Educação": "\nNome da instítuição: Universidade Presbiteriana Mackenzie \nNível: Doutorado \nDuração: De 2017/2020 \nÁrea: Finanças Comportamentais\n**\nNome da instítuição: FECAP \nNível: Mestrado Profissional em Administração \nDuração: De 2014/2015 \nÁrea: Finanças\n**\nNome da instítuição: UNICEP - São Carlos \nNível: MBA - Gestão Estratégica de Pessoas \nDuração: De 2010/2011 \nÁrea: Recursos Humanos\n*", "Certificados": "\nAutoridade: Impacta Tecnologia\nNome: Microsoft Office \nIntervalo: 1997/1997\nNão existente**\nAutoridade: FECAP\nNome: Programa de Qualificação Docente \nIntervalo: 2015/2015\nNão existente**\nAutoridade: FMS\nNome: Gestão de Academias \nIntervalo: 2012/2012\nNão existente**\nAutoridade: IOB\nNome: Recuperação Judicial \nIntervalo: 2011/2011\nNão existente**\nAutoridade: ILAC\nNome: Proficiência Inglês \nIntervalo: 2015/2015\nNão existente*", "twitter_0_name": "bravebeeroficia", "twitter_0_credentialId": "urn:li:member:250782157;286447969"}, {"Link": "https://br.linkedin.com/in/talita-paramount-b02168161", "Name": "Talita Paramount", "Sumário": "Não existente!", "Ocupação": "Gerente na Paramount Plásticos", "Localização": "Americana, São Paulo Brazil", "Empresas": "\nNome: Paramount Plásticos \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2010/2010 \nNível: Gerente \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/morezende", "Name": "Marcos Rezende", "Sumário": "Gerente Industrial. MBA em Gestão Empresarial pela FGV. Graduado em Engenharia Mecânica. Cursos de Extensão em Engenharia de Produção. Inglês e Espanhol intermediário. Experiência na gestão de fábrica. Experiência em planejar a produção. Prática em implantar novos projetos. Habilidade em coordenar equipe multifuncional. Conhecimento sobre produção lean. Conhecimento do Pacote Office. Vivência internacional. Disponibilidade para viajar.\n\nEXPERIÊNCIA INTERNACIONAL\n•\tBenchmarking na empresa de calçados TECSHOES, Nicarágua;\n•\tBenchmarking em empresas de calçados, China e Vietnam;\n•\tParticipação Canton Fair, China;\n•\tBenchmarking em empresas de calçados, Vietnam e China;\n•\tBenchmarking em empresas de calçados, Portugal e Itália;\n•\tCurso Teórico e Prático Teares de Granito, Itália.\n\nQUALIFICAÇÕES E ATIVIDADES PROFISSIONAIS\n•\tCoordenação da equipe de economia de energia e carbono;\n•\tCoordenação da equipe de implantação da cultura lean manufacturing na unidade de Quixeramobim;\n•\tCoordenação da equipe de trabalhos de sustentabilidade;\n•\tProfessor de Engenharia de Produção, UVA;\n•\tConceitos Básicos do Sistema Toyota de Produção, Rio Grande do Sul;\n•\tFormação Gerentes para Área Gás, Fortaleza;\n•\tConhecimento do Pacote Office e Internet\n\nINFORMAÇÕES ADICIONAIS\n•\tDisponibilidade para viajar.\n•\tDisponibilidade para morar em outra cidade, estado ou país.", "Ocupação": "Gerente Industrial ANIGER", "Localização": "Quixeramobim, Ceará Brazil", "Empresas": "\nNome: ANIGER CALÇADOS, SUPRIMENTOS E EMPREENDIMENTOS LTDA \nLocalização: Quixeramobim, Ceará, Brasil \nDescrição: - Experiência na gestão de fábrica, atuando nos processos da cadeia produtiva, desde o recebimento da matéria-prima até a produção;\n- Gerenciamento dos custos e índices da empresa;\n- Experiência em planejar a produção de acordo com a demanda de mercado;\n- Experiência em implantar projetos como o sistema lean manufacturing, o projeto de sustentabilidade e o projeto de redução de energia e carbono;\n- Prática em implantar novos projetos;\n- Habilidade em coordenação de equipe multifuncional;\n- Participação no planejamento estratégico e tático da empresa. \nTempo de trabalho: 2007/2007 \nNível: Gerente Industrial \n\n**\nNome: ANIGER Calçados, Suprimentos e Empreendimentos Ltda \nLocalização: Quixeramobim, Ceará, Brasil \nDescrição: - Acumulação das atividades do cargo anterior;\n- Vivência na gestão da produção dos setores de apoio (corte, serigrafia, alta-frequência, costura automática, bordado, dublagem e chanfrado) do principal cliente da empresa \nTempo de trabalho: 2004/2007 \nNível: Gerente de Logística, PPCP e Produção \n\n**\nNome: ANIGER Calçados, Suprimentos e Empreendimentos Ltda \nLocalização: Quixeramobim, Ceará, Brasil \nDescrição: - Habilidade em coordenar as equipes de Logística e PPCP;\n- Experiência em planejar o abastecimento da produção, de forma a atender os prazos de entrega da empresa;\n- Vivência em negociar com fornecedores prazos e entregas dos fornecedores. \nTempo de trabalho: 2000/2004 \nNível: Gerente de Logística e PPCP \n\n**\nNome: TerraCor Granitos Ltda \nLocalização: Manaus, Amazonas \nDescrição: - Planejamento e implantação de uma marmoraria em Manaus/AM;\n- Coordenação das equipes de produção e venda;\n- Formação de parceiros na área de móveis projetados\n \nTempo de trabalho: 1998/1999 \nNível: Gerente \n\n**\nNome: IMARF - Granitos e Mineração S/A \nLocalização: Caucaia, Ceará, Brasil \nDescrição: - Experiência na coordenação e administração dos setores de teares de granito e manutenção de toda a empresa;\n- Habilidade em treinar e formar equipe de produção dos teares;\n- Coordenação e implantação do setor de serraria de granito na unidade de Caucaia/CE. \nTempo de trabalho: 1995/1998 \nNível: Gerente de Produção e Manutenção \n\n*", "Educação": "\nNome da instítuição: Fundação Getulio Vargas \nNível: Pós-Graduação: MBA Gestão Empresarial \nDuração: De 2005/2006 \nÁrea: Gestão Empresarial\n**\nNome da instítuição: PRODUTTARE \nNível: Capacitação Técnica em Engenharia de Produção \nDuração: De Não existente/Não existente \nÁrea: Sistema Toyota de Produção\n**\nNome da instítuição: Universidade de Fortaleza \nNível: Engenheiro Mecânico \nDuração: De 1990/1995 \nÁrea: Engenharia Mecânica\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/renata-muramatsu-500b4614", "Name": "Renata Muramatsu", "Sumário": "Experienced Managing Director with a demonstrated history of working in the railroad manufacture industry. Skilled in Negotiation, Business Planning, Operations Management, Supplier Evaluation, and Global Sourcing. Strong business development professional graduated from INSEAD.", "Ocupação": "Managing Director at Wabtec Latin America- Transit & Freight Components  at Wabtec Corporation", "Localização": "São Paulo, São Paulo Brazil", "Empresas": "\nNome: Wabtec Corporation \nLocalização: Brazil \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Managing Director at Wabtec Latin - Transit & Freight Components  \n\n**\nNome: Faiveley Latin America \nLocalização: São Paulo, Brazil \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Managing Director \n\n**\nNome: Wabtec Equipamentos Ferroviarios \nLocalização: São Paulo \nDescrição: Não existente \nTempo de trabalho: 2012/2020 \nNível: Managing Director Freight Components Latin America  \n\n**\nNome: Wabtec Brasil  \nLocalização: Sao Paulo \nDescrição: Não existente \nTempo de trabalho: 2012/2019 \nNível: Managing Director \n\n**\nNome: WINCO Equipamentos Ferroviarios \nLocalização: sao paulo \nDescrição: Não existente \nTempo de trabalho: 2001/2012 \nNível: Managing Director \n\n*", "Educação": "\nNome da instítuição: INSEAD \nNível: Não existente \nDuração: De 2007/2009 \nÁrea: International Executive Programme\n**\nNome da instítuição: Workshop Sao Paulo \nNível: Não existente \nDuração: De 2006/2006 \nÁrea: Negotiation\n**\nNome da instítuição: Fundação Getulio Vargas  / Fundacao Getulio Vargas / FGV \nNível: Master of Business Strategy \nDuração: De 1999/2000 \nÁrea: Business Administration and Management, General\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/rui-silva-23aa8b99", "Name": "Rui Silva", "Sumário": "Não existente!", "Ocupação": "Supervisor de Produção na Cerâmica Villagres", "Localização": "Santa Gertrudes, São Paulo Brazil", "Empresas": "\nNome: Cerâmica Villagres \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 1996/1996 \nNível: Supervisor de Produção \n\n*", "Educação": "\nNome da instítuição: Faculdade Cbta/Uniesp \nNível: Técnologo em Gestão da Produção \nDuração: De 2011/2014 \nÁrea: Produção\n**\nNome da instítuição: Faculdade Cbta/Uniesp \nNível: Técnologo em Gestão de Produção \nDuração: De 2011/2014 \nÁrea: Produção\n**\nNome da instítuição: Faculdade Uniesp/Cbta \nNível: Técnologo em Gestão de Produção \nDuração: De 2011/2014 \nÁrea: Produção\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/pbergamini", "Name": "Paulo Enrique B.", "Sumário": "- Reformulação da área de TI, reestruturação da infraestrutura operacional e organizacional;\n- Planejamento e projeto de implantação do ERP DATASUL EMS com Banco Oracle e posterior atualização (re-implantação) para TOTVS 11; atualmente na versão 12.1.22;\n- Reorganização da infraestrutura de telecomunicações (case de sucesso com Nortel / Avaya / Audiocodes / Polycom / Asterisk em parceria com Anixter); Redução comprovada de 60% no custo de telefonia fixa, nos primeiros 3 anos;\n- Projeto de virtualização de servidores (VMWare e agora XenServer) e desktops buscando economia e compliance de licenciamento; Atualmente em estudo para migração para AWS ou AZURE;\n- Implantação do Office 365 e integração com as demais empresas do grupo OSG; desenvolvimento de soluções em sharepoint para a matriz japonesa;\n- Implantação do Microsoft Dynamics 365 CRM nas áreas de Vendas e Marketing;\n- Coordenação de equipe de desenvolvimento de sistemas satélites e SIG, em .NET (C# e ASP.NET) e Oracle;\n- Responsável pela criação do Espaço de Desenvolvimento Humano (EDH), para treinamentos e EAD para os colaboradores (modelo de Universidade Corporativa);\n- Implantação J-SOX (Sarbanes-Oxley japonesa) na área de TI;\n- Participei ativamente na implantação da OSG de Argentina SRL, entre 2007 e 2008, e do posterior suporte à unidade, até o encerramento das atividades, em 2014; idem para OSG Ferramentas de Precisão da Amazônia Ltda., entre 2006 e 2011;\n- Responsável pela área administrativa e financeira da unidade de Curitiba, no biênio 2012/2013; Gerente Financeiro da matriz brasileira desde 2017;\n- Coordenador do grupo de planejamento estratégico corporativo e responsável por elaborar o Mid-Range Plan e Planejamento Orçamentário (budget) anual.\n", "Ocupação": "Gerente Administrativo na OSG Sulamericana de Ferramentas Ltda.", "Localização": "Jundiaí, São Paulo Brazil", "Empresas": "\nNome: OSG Sulamericana de Ferramentas Ltda. \nLocalização: Bragança Paulista, São Paulo, Brasil \nDescrição: Não existente \nTempo de trabalho: 2019/2019 \nNível: Gerente Administrativo \n\n**\nNome: OSG SULAMERICANA DE FERRAMENTAS LTDA. \nLocalização: Bragança Paulista Area, Brazil \nDescrição: Gerente de TI e Finanças; responsável pelo budget corporativo \nTempo de trabalho: 2017/2017 \nNível: Gerente de Tecnologia da Informação e Finanças \n\n**\nNome: OSG SULAMERICANA DE FERRAMENTAS LTDA. \nLocalização: Bragança Paulista Area, Brazil \nDescrição: Senior IT Manager and budget planning for all south america sites. \nTempo de trabalho: 2004/2017 \nNível: Gerente de Tecnologia da Informação \n\n**\nNome: Centro Universitário Padre Anchieta \nLocalização: Jundiaí - SP \nDescrição: Atuação como professor desde 1996 a 2009, lecionando as disciplinas de Gestão de TI, Gerência de Projetos, Administração de Sistemas, Redes de Computadores e Direito Eletrônico; Eventualmente atuo como palestrante em eventos, falando sobre Gerenciamento de Carreira, Administração de TI, Utilização de Software Livre no ambiente corporativo e Linux. \nTempo de trabalho: 2006/2009 \nNível: Professor \n\n**\nNome: Centro Universitário Padre Anchieta \nLocalização: Jundiaí-SP \nDescrição: Ministrar aulas de administração de sistemas UNIX utilizando o Linux, Gestão de TI, Gerência de Projetos, Redes de Computadores e Legislação aplicada na Informática.\nAcompanhamento de pesquisas realizadas pelos alunos (TCC);\nAulas expositivas e práticas em laboratório. \nTempo de trabalho: 1997/2006 \nNível: Professor \n\n*", "Educação": "\nNome da instítuição: Universidade Federal do ABC - UFABC \nNível: Especialização \nDuração: De 2010/2012 \nÁrea: Tecnologia e Sistema de Informação\n**\nNome da instítuição: FGV - Fundação Getulio Vargas \nNível: MBA \nDuração: De 2008/2009 \nÁrea: Financial and accounting\n**\nNome da instítuição: Centro Universitário Padre Anchieta - UniAnchieta \nNível: Graduação \nDuração: De 2001/2005 \nÁrea: Direito\n*", "Certificados": "\nAutoridade: EXIN management consultants\nNome: IT Service Management \nIntervalo: 2006/2006\nNão existente*", "websites_0_url": "http://www.osg.com.br", "websites_0_label": "COMPANY", "websites_1_url": "http://www.triah.com.br/folder_cases/case_osg.pdf", "websites_2_url": "http://www.ipnews.com.br/voip/referencias/corporacoes/empresa-de-seguros-investe-r-750-mil-em-ti-e-reduz-at-60-gastos-com-telefonia.html", "twitter_0_name": "pbergamini", "twitter_0_credentialId": "urn:li:member:706432;64768482"}, {"Link": "https://br.linkedin.com/in/otto-von-sothen-162b844", "Name": "Otto von Sothen", "Sumário": "Experienced Chief Executive Officer with a demonstrated history of working in consumer goods and construction industry. Skilled in Negotiation, Marketing Management, Business Planning, Consumer Products, and Retail. Strong business development professional with a MM focused in Business Administration from Northwestern University - Kellogg School of Management.", "Ocupação": "CEO Grupo Tigre", "Localização": "Não existente!", "Empresas": "\nNome: Grupo Tigre \nLocalização: Joinville e Região, Brasil \nDescrição: Leading pipes, fittings, faucets and paint tools manufacturer across South America and the US \nTempo de trabalho: 2013/2013 \nNível: CEO \n\n**\nNome: HM Engenharia  \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Member of the Board of Directors \n\n**\nNome: Juntos Somos Mais \nLocalização: São Paulo \nDescrição: Largest Brazilian construction materials marketplace and loyalty program \nTempo de trabalho: 2018/2018 \nNível: Member of the Board of Directors \n\n**\nNome: Instituto Trata Brasil \nLocalização: São Paulo \nDescrição: Non for profit organization in search of universal treated sewage in Brazil \nTempo de trabalho: 2014/2021 \nNível: Member of the Board of Directors \n\n**\nNome: ABRAMAT \nLocalização: São Paulo \nDescrição: Brazilian Construction Materials Association \nTempo de trabalho: 2013/2021 \nNível: Member of the Board of Directors \n\n*", "Educação": "\nNome da instítuição: Northwestern University - Kellogg School of Management \nNível: MM \nDuração: De 1989/1991 \nÁrea: Business Administration\n**\nNome da instítuição: Universidade Federal do Rio de Janeiro \nNível: B Sc \nDuração: De 1981/1985 \nÁrea: Economics\n**\nNome da instítuição: Escola Experimental Corcovado \nNível: High School Diploma \nDuração: De 1975/1980 \nÁrea: Não existente\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/luciano-dias-1166486b", "Name": "LUCIANO DIAS", "Sumário": "Não existente!", "Ocupação": "Diretor de Recursos Humanos no Grupo Kidy", "Localização": "São Paulo, São Paulo Brazil", "Empresas": "\nNome: Kidy Calçados \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 1994/1994 \nNível: Diretor de Recursos Humanos \n\n**\nNome: Escritorio Silvares \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 1989/1994 \nNível: supervisor administração pessoal \n\n*", "Educação": "\nNome da instítuição: Unitoledo \nNível: Não existente \nDuração: De Não existente/Não existente \nÁrea: Não existente\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/motomu-fukushima-136412114", "Name": "MOTOMU FUKUSHIMA", "Sumário": "Não existente!", "Ocupação": "DIRETOR INDUSTRIAL na SUMIDENSO DO BRASIL Indústrias Elétricas Ltda", "Localização": "Mateus Leme, Minas Gerais Brazil", "Empresas": "\nNome: SUMIDENSO DO BRASIL Indústrias Elétricas Ltda \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: Não existente/Não existente \nNível: DIRETOR INDUSTRIAL \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/carlobergamaschi", "Name": "Carlo Bergamaschi", "Sumário": "We are focused in creating new ways to bring value to our partners thru Sustainable Innovation.", "Ocupação": "Executive Director at Valfilm", "Localização": "Lorena, São Paulo Brazil", "Empresas": "\nNome: Valfilm \nLocalização: Lorena \nDescrição: Não existente \nTempo de trabalho: 2013/2013 \nNível: Executive Director \n\n**\nNome: Valfilm \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2009/2013 \nNível: Director \n\n**\nNome: Valfilm \nLocalização: Lorena e Região, Brasil \nDescrição: Não existente \nTempo de trabalho: 2005/2009 \nNível: Trainee \n\n*", "Educação": "\nNome da instítuição: Pontifícia Universidade Católica de São Paulo \nNível: Bacharel \nDuração: De 2001/2005 \nÁrea: Administração de empresas\n**\nNome da instítuição: FGV - São José dos Campos \nNível: Não existente \nDuração: De 2006/2008 \nÁrea: MBA - Contabilidade, auditoria e controladoria\n*", "Certificados": "", "websites_0_url": "http://www.valfilm.com.br", "websites_0_label": "COMPANY"}, {"Link": "https://br.linkedin.com/in/luiz-rogerio-stella-109b9928", "Name": "Luiz Rogerio Stella", "Sumário": "Não existente!", "Ocupação": "Diretor de Manufatura na American Glass Products do Brasil", "Localização": "São José dos Pinhais, Paraná Brazil", "Empresas": "\nNome: American Glass Products do Brasil \nLocalização: Não existente \nDescrição: Gestão da Produção, Manutenção e Eng.ª de Processos e Novos Projetos. \nTempo de trabalho: 2009/2009 \nNível: Diretor de Manufatura \n\n**\nNome: Pilkington do Brasil Ltda \nLocalização: Não existente \nDescrição: Gerenciamento da linha de produção de vidros laminados. \nTempo de trabalho: 1994/2009 \nNível: Gerente de Linha de Produção \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/sergio-s-stella", "Name": "Sergio Stella", "Sumário": "Sou gerente da fábrica da The LYCRA Company no Brasil, multinacional do setor têxtil que passou por processos de aquisições. Ocupo essa posição desde 2013, mas já atuo na empresa há mais de 20 anos. \n\nNa empresa, já ocupei os cargos de gerente de tecnologia e produtividade, gerente de produção e gerente técnico. Incluindo as outras experiências em indústrias químicas, já conto com mais de 25 anos de experiência nessa área.\n\nNa atual posição, sou responsável pelas operações da fábrica no Brasil e sou diretor estatutário. Na fabricante de fios de elastano, lidero uma equipe de 350 funcionários e 100 contratados.\n\nSou engenheiro químico, formado pela Escola Politécnica da Universidade de São Paulo. Além disso, sou mestre em Engenharia Química pelo MIT – Massachusetts Institute of Technology, nos Estados Unidos, e conto pós-graduação em Administração de Empresas pelo CEAG - Curso de Especialização em Administração para Graduados, da Fundação Getúlio Vargas.\n", "Ocupação": "Diretor de Operações na The LYCRA Company | Gerente de Fábrica | Gerente de Processo", "Localização": "Campinas, São Paulo Brazil", "Empresas": "\nNome: The LYCRA Company  \nLocalização: Paulínia, São Paulo, Brasil \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: Diretor Regional de Operações - Américas \n\n**\nNome: The LYCRA Company \nLocalização: Paulínia, São Paulo \nDescrição: - Responsável pelas operações da fábrica de produção de fio de elastano no Brasil;\n- Diretor estatutário da empresa e líder de 350 funcionários e 100 contratados;\n- As áreas de responsabilidade envolvem Produção, EHS, Qualidade, Desenvolvimentos, Confiabilidade, Engenharia e Facilities;\n- Além de liderar dois processos de restruturação, promovi extensa mudança cultural, introduzindo e consolidando práticas de operação centrada no operador, confiabilidade e transformação digital. Com isso, reduzimos os acidentes e as reclamações de clientes e aumentamos a eficiência da planta em 11%;\n- Implantei processos de governança para garantir atendimento a todos os requerimentos legais, relatórios e licenças ambientais e de segurança;\n- Defini e implantei estratégias de terceirização e primarização;\n- Assumi a responsabilidade por nova unidade de produção, estabilizando as operações após aumento significativo de complexidade;\n- Liderei a preparação do site para spin-off, bem como o processo de alteração de entidade legal e introdução da nova empresa. Isso resultou em zero descontinuidades com requerimentos legais e ótima aceitação do público interno às mudanças;\n- Auditor interno para certificações ISO 9001 e ISO 14001; Six Sigma; Black Belt;\n \nTempo de trabalho: 2019/2021 \nNível: Gerente da fábrica \n\n**\nNome: INVISTA \nLocalização: Paulinia, Brazil \nDescrição: - Responsável pelas operações da fábrica de produção de fio de elastano no Brasil;\n- Diretor estatutário da empresa e líder de 350 funcionários e 100 contratados;\n- As áreas de responsabilidade envolvem Produção, EHS, Qualidade, Desenvolvimentos, Confiabilidade, Engenharia e Facilities;\n- Além de liderar dois processos de restruturação, promovi extensa mudança cultural, introduzindo e consolidando práticas de operação centrada no operador, confiabilidade e transformação digital. Com isso, reduzimos os acidentes e as reclamações de clientes e aumentamos a eficiência da planta em 11%;\n- Implantei processos de governança para garantir atendimento a todos os requerimentos legais, relatórios e licenças ambientais e de segurança;\n- Defini e implantei estratégias de terceirização e primarização;\n- Assumi a responsabilidade por nova unidade de produção, estabilizando as operações após aumento significativo de complexidade;\n- Liderei a preparação do site para spin-off, bem como o processo de alteração de entidade legal e introdução da nova empresa. Isso resultou em zero descontinuidades com requerimentos legais e ótima aceitação do público interno às mudanças;\n- Auditor interno para certificações ISO 9001 e ISO 14001; Six Sigma; Black Belt;\n \nTempo de trabalho: 2013/2019 \nNível: Gerente da fábrica \n\n**\nNome: INVISTA \nLocalização: Paulínia, Brazil \nDescrição: - Responsável pela Engenharia de Processos, Desenvolvimento, Qualidade, Laboratórios, Projetos e Utilidades. \nTempo de trabalho: 2010/2012 \nNível: Gerente Tecnologia e Produtividade \n\n**\nNome: INVISTA \nLocalização: Paulínia, Brazil \nDescrição: - Responsável pela Operação de uma das unidades da fábrica. \nTempo de trabalho: 2008/2010 \nNível: Gerente de Produção \n\n*", "Educação": "\nNome da instítuição: Fundação Getulio Vargas  / FGV \nNível: Master of Business Administration (MBA) \nDuração: De 2010/2012 \nÁrea: Business Administration and Management, General\n**\nNome da instítuição: Massachusetts Institute of Technology \nNível: MsCEP \nDuração: De 1997/1998 \nÁrea: Chemical Engineering\n**\nNome da instítuição: Universidade de São Paulo \nNível: BS \nDuração: De 1988/1992 \nÁrea: Chemical Engineering\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/carle-stein-21706734", "Name": "Carle Stein", "Sumário": "Responsável pelas operações da Companhia, fabricante de laminados de alta pressão (HPL) e adesivos - Formica. Gestão das áreas industrial, comercial, financeira e administrativa.", "Ocupação": "Diretor de operações na Formiline Industria De Laminados Ltda.", "Localização": "Mairiporã, São Paulo Brazil", "Empresas": "\nNome: Formiline Industria De Laminados Ltda. \nLocalização: Suzano - Sp \nDescrição: Não existente \nTempo de trabalho: 2016/2016 \nNível: Diretor de operações \n\n**\nNome: FORMILINE  Industria de Laminados ltda \nLocalização: Não existente \nDescrição: Responsável pela unidade de negocio laminados, adesivos e fita de borda. Marcas Formica e Bertoncini  para o mercado moveleiro e Calcadista \nTempo de trabalho: 2008/2008 \nNível: Diretor Comercial \n\n**\nNome: Killing SA Tintas e Adesivos \nLocalização: Não existente \nDescrição: Responsável geral de unidade industrial. \nTempo de trabalho: 1991/2008 \nNível: Gerente de Unidade \n\n*", "Educação": "\nNome da instítuição: Universidade de Fortaleza \nNível: Mestre \nDuração: De 2007/2010 \nÁrea: Estratégia\n**\nNome da instítuição: Universidade Federal do Ceará \nNível: Especialista \nDuração: De 2002/2003 \nÁrea: Logística Empresarial\n**\nNome da instítuição: Universidade Federal do Ceará \nNível: Especialista \nDuração: De 2000/2001 \nÁrea: Administração da Qualidade\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/adelmo-martin-49b16342", "Name": "Adelmo Martin", "Sumário": "Não existente!", "Ocupação": "CEO na Nitram Maquinas", "Localização": "Guarulhos, São Paulo Brazil", "Empresas": "\nNome: Nitram Maquinas \nLocalização: Guarulhos \nDescrição: Não existente \nTempo de trabalho: 2014/2014 \nNível: CEO \n\n**\nNome: Mecânica Braz Martin Ltda \nLocalização: Guarulhos \nDescrição: Não existente \nTempo de trabalho: 2003/2003 \nNível: Administrador \n\n*", "Educação": "\nNome da instítuição: Universidade Cruzeiro do Sul \nNível: Especialização \nDuração: De 2018/2019 \nÁrea: Gestão Financeira\n**\nNome da instítuição: Universidade Cruzeiro do Sul \nNível: Graduação \nDuração: De 2007/2010 \nÁrea: Administração de Empresas\n**\nNome da instítuição: Universidade Cruzeiro do Sul \nNível: Não existente \nDuração: De Não existente/Não existente \nÁrea: Não existente\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/leocadio-antonio-35bb009", "Name": "Leocadio Antonio", "Sumário": "Não existente!", "Ocupação": "Director at Sulbras Moldes e Plasticos Ltda", "Localização": "Caxias do Sul, Rio Grande do Sul Brazil", "Empresas": "\nNome: Sulbras Moldes e Plasticos Ltda \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 1989/1989 \nNível: Owner \n\n**\nNome: Industria de Matrizes Belga \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 1984/1990 \nNível: Financial Manager \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/rudson-s-bruno-5782b856", "Name": "Rudson S. Bruno", "Sumário": "Sou MBA em Contabilidade Internacional e Governança Corporativa pela instituição IEC - PUC Minas e Bacharel em Ciências Contábeis pela Faculdade Pitágoras Betim. Experiência profissional resumida nas seguintes área : Contábil , Fiscal e Financeira", "Ocupação": "Coordenador Contábil na Empresa Nansen Instrumentos de Precisão Ltda das Unidades de Contagem-MG (Matriz) e Manaus-AM (Filial) -  Grupo Ningbo Sanxing Company 🇨🇳", "Localização": "Belo Horizonte, Minas Gerais Brazil", "Empresas": "\nNome: Nansen \nLocalização: Contagem, Minas Gerais \nDescrição: Supervisionar as atividades da contabilidade, Fiscal e financeira visando assegurar que todos os relatórios e registros contábeis sejam feitos de acordo com os princípios e normas contábeis e legislação pertinente, dentro dos prazos e das normas e procedimentos estabelecidos pela empresa. Supervisionar a elaboração dos balancetes mensais (contábil e gerencial), visando assegurar que os mesmos reflitam corretamente a situação econômico- financeira das empresas. Analisar as informações contábeis e preparar relatórios (específicos e eventuais) contendo informações, explicações e/ou interpretações dos resultados e mutações ocorridos no período, visando subsidiar o processo decisório na empresa. Atender e acompanhar os trabalhos da auditoria externa, prestando todos os esclarecimentos necessários, visando a agilização e qualidade do trabalho da auditoria. Elaborar e analisar o Budget e os Forecast. Acompanhar de forma direta as atividades inerentes a área fiscal/tributária e financeira da entidade respondendo de forma direta ao CEO e CFO da unidade. \nTempo de trabalho: 2019/2019 \nNível: Coordenador Contábil \n\n**\nNome: Seoyon Intech Brasil \nLocalização: Betim, Minas Gerais \nDescrição: *\tAcompanhamento dos movimento do Contas a Pagar, Contas a Receber e Caixa e Bancos / Tesouraria\n*\tConciliações Financeiras versus Contábil\n*\tAnálises e Negociações Bancárias (empréstimos, despesas futuras e demais)\n*\tPreparação, Elaboração e Apresentação do Cash Flow previsto e realizado para a diretoria coreana. \n*\tAcompanhamento das auditorias internas e externas, juntos das empresas EY, KMPG e BDO.\n*\tContato direto com os Gerentes Bancários para avaliação de investimentos, empréstimos e Leasing. \n*      \tElaborar e analisar os relatórios de acompanhamento orçamentário.\n*\tComparar as despesas.\n*\tDesenvolver normas e procedimentos relativos aos controles orçamentários, visando garantir o cumprimento dos resultados contábeis e financeiros da empresa. \n*\tAtuar na programação da interface entre os fluxos dos produtos e fluxo de caixa dos empreendimentos.\n*\tPlanejar e acompanhar todas as ações de todas as metas da empresa. \n*\tAnalisar o balanço e demonstrativo de resultado, elaborar relatórios gerenciais, inclusive por produto para tomadas de decisões estratégicas da companhia. \n*\tPreencher o controle de despesas em planilha eletrônica, fazer a análise sensitiva. \n*\tEfetuar o controle de tabela de preços, margem de contribuição, efetuar a liberação de pedidos e demais rotinas do departamento.\n*\tElaborar os balanços e as demonstrações financeiras consolidadas e gerenciais do grupo. \n*\tRealizar o fechamento gerencial. \n*\tAnalisar as despesas por conta e centro de custo. \n*\tResponder pelo processo de preparação do orçamento anual bem como pela análise mensal de suas variações. \n*\tRealizar a interface com a contabilidade para análise e validação do resultado, identificando as oportunidades de melhorias para auxiliar os tomadores de decisão da empresa. \n*\tControlar o cálculo das provisões contábeis e gerenciais. \n*\tElaborar relatórios estratégicos. \n*\tSuporte direto a Gerente Financeira, em ausência ou férias torno a pessoa responsável pela área. \nTempo de trabalho: 2016/2019 \nNível: Analista de Controladoria PL \n\n**\nNome: Formtap Industria e Comercio S/A \nLocalização: Betim, MG \nDescrição: Experiência profissional nas áreas Contábil, Fiscal e Administrativa, desenvolvendo e aperfeiçoando controles. \n\nResponsável por executar as atividades inerentes à contabilidade da empresa, tais como:\n\n- Classificações e conciliações contábeis/financeiras para apurar os elementos necessários ao controle e apresentação da situação patrimonial, econômica e financeira da instituição;\n\n- Conciliação de informações fiscais versus contábeis para fechamento contábil mensal;\n\n- Responsável pela realização de auditorias internas dos procedimentos e processos contábeis e administrativos e controles internos;\n\n- Relacionamento com autoridades fazendárias, atendimento a fiscalizações e a auditorias independentes;\n\n- Participação ativa em processos de Due Diligence;\n\n- Relatórios de Budget (real versus orçado) ;\n\n- Assegurar a integridade dos controles internos, segurança dos dados;\n\n- Controle de Ativo Imobilizado e cálculo de depreciação e/ou amortização;\n\n- Contabilização da Folha de Pagamento;\n\n- Emissão e análise das Demonstrações Contábeis e Relatórios Gerenciais;\n\n- Apuração e Retenção na Fonte de Impostos (IRPJ, CSLL, PIS, COFINS, ICMS, IPI, ISS);\n\n- Declarações Acessórias (DIPJ);\n\n- Apuração do IRPJ e CSLL – Lucro Real e Escrituração do LALUR;\n\n- Lançamento de Notas Fiscais;\n\n- SPED Fiscal, EFD Contribuições, SPED Contábil, FCONT e ECF;\n\n- Elaboração/Preenchimento e entrega da pesquisa do IBGE/Pia Produto e Empresa.\n\n- Participante dos Pilare People Desenvelopment – World Class Manufacturing;\n\nSistema: Datasul EMS206 e Totvs 11 \nTempo de trabalho: 2014/2016 \nNível: Analista Contábil \n\n**\nNome: FCA Fiat Chrysler Automobiles \nLocalização: Nova Lima, BH \nDescrição: - Conciliação Contábil e Financeira de uma das empresas do Grupo Fiat; \n- Apropriação das Despesas Ocorridas no Período;\n- Sped Contábil;\n- Fcont;e\n- DIPJ\n\nSistema: SAP \nTempo de trabalho: 2014/2014 \nNível: Analista Contábil Júnior \n\n**\nNome: Formtap Interni Sistemas Automotivos S/A \nLocalização: Betim e Região, Brasil \nDescrição: Principais atividades:\n\n- Conciliação Contábil de todas as contas patrimoniais; \n\n- Controle de Ativo Imobilizado e cálculo de depreciação; \n\n- Contabilização da Folha de Pagamento; \n\n- Declaração Acessória DIPJ\n\n- Finalização do Balanço Patrimonial e Demonstração do Resultado do Exercício\n\n- Apuração dos Impostos ( ICMS, IPI, PIS e COFINS)\n\n- Lançamento de Notas Fiscais\n\n- Sped Fiscal e EFD Contribuições\n\n- Elaboração/Preenchimento e entrega da pesquisa do IBGE/Pia Produto e Empresa.\n\n\nSistema : Datasul EMS206 \nTempo de trabalho: 2008/2014 \nNível: Auxiliar Contábil \n\n*", "Educação": "\nNome da instítuição: Pontifícia Universidade Católica de Minas Gerais \nNível: MBA - Contabilidade Internacional e Governança Corporativa \nDuração: De 2018/2019 \nÁrea: Contabilidade\n**\nNome da instítuição: Faculdade Pitágoras  \nNível: Bacharel Ciências Contábeis \nDuração: De 2009/2012 \nÁrea: Ciências Contábeis\n**\nNome da instítuição: Centro Federal de Educação Tecnológica de Minas Gerais \nNível: Não existente \nDuração: De 2016/2016 \nÁrea: Ensino de Inglês como Segundo Idioma\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/antoniotebas", "Name": "Antonio tebas", "Sumário": " Career development in the areas of processes, production and projects. Acting for four years in a Chemical engineer with 10 years of experience in the food industry, passing through supervision of beer production, research and development of new hygiene solutions in the production area and currently a specialist in the application of cleaning and disinfection  helping customers to obtain better microbiological results with greater efficiency of the process.\n\n I also work as a specialist in commercial laundries, creating washing recipes with a focus on reducing inputs and improving washing efficiency.\n\nPodcaster in the podcast People in Diversey, an interview program to bring the company's employees together, which soon turned into a company communication tool and it has programs launched in until 3 languages (pt, es, en).\n\n Currently I seek to deepen in programming and IoT to create automated solutions that can reduce repetitive work and generate data for process improvement.", "Ocupação": "chemical engineer", "Localização": "São Paulo, São Paulo Brazil", "Empresas": "\nNome: Diversey Brasil  \nLocalização: São Paulo \nDescrição: Specialist in the areas of industrial cleaning and disinfection and commercial laundries with a focus on process optimization.\n\n I am responsible for the technical support of the sales team of authorized Diversey distributors, I help salespeople carry out tests and implementations on customers, I propose solutions for technical and practical problems, I carry out the planning of activities, as well as the management of the defined plan and consolidation of the products. results.\n\n As a specialist in the food sector, I was present in winning relevant customers in the areas of dairy and beer, bringing technical knowledge and innovations to customers.\nIn the laundry area I work mainly in problem solving and process improvement in both the chemical and operational areas.\n\n I help commercial representatives to prepare proposals based on the tested applications, highlighting the benefits generated by our applications.\n\n I provide technical training on Diversey solutions for our distributors and representatives. In 2020, I managed the \"Academic Week\" program, a training program lasting 5 weeks, with 30 training sessions in 12 different areas and more than 4500 participants.\n\n Together with a co-worker, I created the podcast \"People from Diversey\", an interview program aimed at getting to know the people of the company better and bringing people together. In a short time, the program was recognized as an internal communication and employee recognition tool. The initiative was very well received and generated another program where the leader of the Brazil operation \"talks\" with employees, reporting relevant news and results from Diversey Brasil.\n\n I recently developed a Chatbot for consulting documents on Diversey products, a product aimed at the sales team to have quick access to information. I am currently developing my programming skills to create solutions that facilitate access to information. \nTempo de trabalho: 2019/2019 \nNível: Indirect Chanel Category Manager  \n\n**\nNome: Diversey \nLocalização: São Paulo \nDescrição: Responsible for the development, adaptation and application of new technologies and solutions for industrial cleaning and cleaning, acting in a global team of development and implantation of new products, acting in all sectors of the food and pharmaceutical industry.\n\nElaboration and management of projects to test new products in several plants of the food sector.\n\nFocus on process optimization, reduction of total cost and water consumption, with gain margin for a Diversey.\n\nMember of the multicultural group that implements a new factory cleaning solution at Coca-Cola / Arca in Mexico, taking the energy consumption of the plant, increasing the life of the bottles.\n\nTechnical responsible of the ECOCIP group, responsible for creating and implementing a fermenter CIP recipe, phosphorus and nitrogen free (harmful to the environment), capable of reducing water consumption, process time and cost and improving the microbiological quality of the plant . The project generated cost reductions for customers and margin increases for Diversey products.\n\n  Constantly raising information about the technical and financial feasibility of a new product, providing information so that marketing and portfolio staff can make strategic decisions. \nTempo de trabalho: 2015/2019 \nNível: R&D - Application Expert  \n\n**\nNome: AmBev \nLocalização: Jacarei \nDescrição:  •\tWorked in beer fermentation area, manufactured with greater mix of products from Brazil, overseeing a group of 40 employees including technicians and operators.\n\n•\tResponsible for producing the fermented beer and for managing all production rates for the designated area, following the daily indexes and actively working to reach the company's goals.\n\n•\tExperience in planning and control of preventive and corrective maintenance, as well as the TPM program.\n\n•\tControl assessment and evaluation of factory production with the CFP area to meet deadlines and market demand.\n\n•\tExperience in standardization flow, from the creation of flowcharts to operational training.\n\n•\tExperience in management scales, needs assessment, annual assessments and communicating personal feedback.\n\n•\tResponsible for security dialogues, risk assessments, weekly inspections and correct use of PPE.\n\n•\tMaintenance of quality programs and food security (FSHC,GMP). Interpreting results of chemical and physicochemical analysis by selecting methodologies and sampling criteria.\n\n•\tPlanning, execution and startup of small projects to increase production. For example a new station of CIP and adding a new line of yeast recovery.\n\n•\tMember of the results improvement group. Through Lean Six Sigma methodology, seeking to achieve the extract loss indicator and micro index (microbiological contamination). \n\n•\tIn 2013, managed to reverse the MI fermenting area of 50% in January. Obtained asustainable level of 80% in September.\n\n•\tDevelopment and adaptation of processes to produce new brands such as Brahma zero and Skol Beats.\n\n•\tParticipated in the implementation of the Budweiser beer in Brazil, adapting the manufacturing process seeking to meet the international quality standards. \n \nTempo de trabalho: 2012/2014 \nNível: process supervisor \n\n*", "Educação": "\nNome da instítuição: MIT Professional Education \nNível: Beyond IoT: Sensory Intelligence & Smart Technology \nDuração: De 2020/2021 \nÁrea: IoT\n**\nNome da instítuição: Fundação Getulio Vargas \nNível: Master of Business Administration - MBA \nDuração: De 2017/2018 \nÁrea: Gerenciamento de Projetos\n**\nNome da instítuição: McGill University \nNível: Green Belt - Lean Six Sigma \nDuração: De 2015/2015 \nÁrea: Não existente\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/luiz-paulo-piuco-33052666", "Name": "Luiz Paulo Piuco", "Sumário": "Não existente!", "Ocupação": "Diretor Industrial - Vidora Farmacêutica Ltda", "Localização": "Porto Alegre, Rio Grande do Sul Brazil", "Empresas": "\nNome: MULTILAB - Ind. e Com. de Prod. Farmacêuticos \nLocalização: Não existente \nDescrição: Responsável pelo desenvolvimento dos projetos industriais. \nTempo de trabalho: 1991/1991 \nNível: Gerente de Engenharia Industrial \n\n**\nNome: Multilab Indústria e Comércio de Produtos Farmacêuticos Ltda. \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 1991/2013 \nNível: Gerente de Eng Industrial \n\n*", "Educação": "\nNome da instítuição: Ulbra SJ + UFRGS \nNível: Administração + Especialista Engenhaia de Produção \nDuração: De 2003/2008 \nÁrea: Não existente\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/vishal-raman-singh-8972794b", "Name": "Vishal Raman Singh", "Sumário": "Decisive business professional with experience in influencing business direction and performance, successful leadership strategies, strategic and tactical decision-making and forward-thinking approaches. Proven track record of turnaround at Hindalco along with improving operations and increasing financial results through strong and influential leadership and management of high-performance teams in over 18 countries. ", "Ocupação": "Global Citizen & A Curious Learner", "Localização": "Belo Horizonte, Minas Gerais Brazil", "Empresas": "\nNome: Hindalco Brasil \nLocalização: Belo Horizonte Area, Brazil \nDescrição: Não existente \nTempo de trabalho: 2018/2018 \nNível: CEO \n\n**\nNome: Hindalco Brasil \nLocalização: Ouro Preto Area, Brazil \nDescrição: Não existente \nTempo de trabalho: 2014/2018 \nNível: Director Of Business Development \n\n**\nNome: Hindalco Industries Limited \nLocalização: Far East Asia and Europe \nDescrição: \n \nTempo de trabalho: 2007/2014 \nNível: Dy. General Manager \n\n**\nNome: Hindalco Industries Limited \nLocalização: SAARC, Middle East & South America \nDescrição: \n\n \nTempo de trabalho: 2004/2007 \nNível: Asst. General Manager \n\n**\nNome: Hindalco Industries Limited \nLocalização: New Delhi Area, India \nDescrição: \n\n \nTempo de trabalho: 2001/2004 \nNível: Manager \n\n*", "Educação": "\nNome da instítuição: CEDEP - Executive Development – Fontainebleau \nNível: Não existente \nDuração: De 2019/2019 \nÁrea: Organizational Leadership\n**\nNome da instítuição: Indian Institute of Foreign Trade \nNível: Executive Masters in International Business \nDuração: De 2002/2004 \nÁrea: Não existente\n**\nNome da instítuição: BIT Sindri \nNível: Não existente \nDuração: De 1993/1997 \nÁrea: Chemical Engineering\n*", "Certificados": "\nAutoridade: LinkedIn\nNome: Ram Charan on Coaching High Potentials \nIntervalo: 2018/2018\nhttp://www.linkedin.com/learning/ram-charan-on-coaching-high-potentials**\nAutoridade: University of Pennsylvania\nNome:  Positive Psychology: Martin E. P. Seligman’s Visionary Science. \nIntervalo: 2020/2020\nhttps://coursera.org/share/c45f88bfd1a1c852fa33ff2a8e58a9e8**\nAutoridade: HEC Paris\nNome: Boosting Innovation through Creativity \nIntervalo: 2020/2020\nNão existente*"}, {"Link": "https://www.linkedin.com/in/hwahoo-wey-3b7139186", "Name": "hwahoo wey", "Sumário": "Não existente!", "Ocupação": "Manager at XCMG Group", "Localização": "New York City Metropolitan Area United States", "Empresas": "\nNome: XCMG Group \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: Não existente/Não existente \nNível: Manager \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://uk.linkedin.com/in/scott-payne-0a164413a", "Name": "Scott Payne", "Sumário": "An Assistant Engineer currently working with CMR Group (UK) within the Engine Instrumentation sector. Currently working towards my Bachelors Degree in Electrical Engineering. My role as an assistant engineer is based around project engineering and electrical manufacturing, as well as assisting with sales reporting on a global scale in the business.\n\nA hard working, self-motivated individual with 6 years working experience in an engineering environment. My strong organisational skills as well as my excellent work ethic allow me to complete tasks both to a high degree of quality and accuracy. \n\nI have gained invaluable experience while working in an engineering sector as well as carrying out my academic studies. This has helped me to ensure a high level of work is always produced and I am certain this will continue to develop throughout my career.", "Ocupação": "Assistant Engineer at CMR Group", "Localização": "Newcastle upon Tyne, England United Kingdom", "Empresas": "\nNome: CMR Group \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2019/2019 \nNível: Assistant Engineer \n\n**\nNome: CMR Group \nLocalização: Não existente \nDescrição: A 4 year apprenticeship, in which I obtained a Level 3 BTEC in Electrical Engineering aswel as a HNC in Electrical Engineering. \nTempo de trabalho: 2015/2019 \nNível: Electrical Engineering Apprentice \n\n*", "Educação": "\nNome da instítuição: University of Sunderland \nNível: Bachelor of Engineering with Honours \nDuração: De 2020/2022 \nÁrea: Electronic and Electrical Engineering\n**\nNome da instítuição: Tyne Metropolitan College \nNível: HND Electrical And Electronic Engineering \nDuração: De 2019/2020 \nÁrea: Não existente\n**\nNome da instítuição: Tyne Metropolitan College \nNível: Não existente \nDuração: De 2017/2019 \nÁrea: HNC Electrical And Electronic  Engineering \n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/ricardobloj", "Name": "Ricardo Bloj", "Sumário": "•\t28 years of experience in the technology sector, with the last 11 years in general management positions in Brazilian, multinational and startup companies such as IBM, Solectron do Brasil, Quanta do Brasil, Itautec and Lenovo\n•\tExcellent results in operational efficiency and business competitiveness improvements. \n•\tProven experience in business mergers, acquisitions, and sales.\n•\tBroad leadership in restructuring processes and complex projects requiring persuading, engaging and motivating employees from diverse business cultures.\n•\tExcellent experience and knowledge of corporate governance in private companies (Sarbanes Oxley) and publicly-traded companies (Board of Directors).\n•\tDynamic client prospection and restructuring of the sales area.\n•\tPersonal experience and participation in international trainings in the USA and Taiwan.\n•\tExperience in service operations for technical, logistical, repair and manufacturing assistance.\n•\tExcellent training and experience in the areas of quality and productivity (Six Sigma & Lean Manufacturing, TQM), engineering and product development.\n•\tEntrepreneurial creativity.\n•\tSuccessful competitiveness in bids\n•\tRecognized contribution to class association and research institute.\n•\tMBA (IBM Internal) Management Acceleration Program (USA), BA Electronic Engineering  (Instituto Mauá).\n•\tPortuguese, English and Spanish- fluente\n\nCEO, President,General Management, COO, M&A, Start ups, teams leadership, corporate governance, sales.", "Ocupação": "President - Lenovo Brasil", "Localização": "São Paulo, São Paulo Brazil", "Empresas": "\nNome: Lenovo \nLocalização: Brasil \nDescrição: Não existente \nTempo de trabalho: 2017/2017 \nNível: President \n\n**\nNome: Lenovo \nLocalização: Itu - São Paulo \nDescrição: Não existente \nTempo de trabalho: 2015/2017 \nNível: COO - Lenovo Brasil \n\n**\nNome: RHB Consultoria em Gestão Empresarial \nLocalização: Campinas Area, Brazil \nDescrição: High Technology Business Consulting firm, specialized on supply chain, operational efficiency improvement and EMS (Electronic Manufacturing Services) for the Brazilian market. \nTempo de trabalho: 2013/2015 \nNível: CEO \n\n**\nNome: ITAUTEC S.A \nLocalização: Jundiai - SP \nDescrição: ITAUTEC S.A\t\t\t\t\t\t\t\t\t\t\t    \n\nItautec is Publicly-traded company, technology branch of the Itaúsa group, national leader in the technology sector for computers, banking automation, commercial  automation and services  with revenue of BRL 1.6 million in 2012 and with 5000 employees.\n\nVice President, Operations – Report to: President and Board of Directors\n\n• 100% increase in inventory turnover (3 -> 6 x year) generating a cash increase of BRL 200 thousand which was maintained over the years.\n•\tIncreased computer manufacturing productivity by 10%, consequently reducing required physical space by 30%. \n•\tImproved delivery service by 200%, reaching an index of 96%. \n•\tImproved the factory general quality index (TPY) by 2 percentage points.\n•\tReduced total material costs by BRL 30 million (9%) per year for fabricated products, reaching a competitive level for public computer contract bids and thus doubling participation in the governmental market sector. \n•\tReduction of logistics and importation costs by 30%. \n•\tAchieved the largest (USD 20 million) export deal of ATMs to Mexico. \n•\tInclusion of sustainability criteria for supplier approval. \n•\tManagement of areas including Supply Chain, Factory and Sustainability with responsibility  for Cost of Goods Sold of BRL 1 million and 1200 employees.\n\nCEO, President,General Management, COO, M&A, Start ups, Teams Leadership, Corporate Governance, Sales \nTempo de trabalho: 2010/2013 \nNível: COO \n\n**\nNome: iBlog \nLocalização: Campinas \nDescrição: Shareholder: Start up, OEM company for PCs and ThinClients for Consumer and Corporate Market\n\nCEO, President, General Management, COO, M&A, Start ups, Teams Leadership, Corporate Governance, Sales \nTempo de trabalho: 2006/2010 \nNível: CEO \n\n*", "Educação": "\nNome da instítuição: Insituto Mauá de Tecnologia \nNível: Bachelor's Degree \nDuração: De 1981/1985 \nÁrea: Electrical and Electronics Engineering\n**\nNome da instítuição: McKinsey \nNível: Certificate \nDuração: De 2003/2003 \nÁrea: Lean Manufacturing & Six Sigma\n**\nNome da instítuição: The American School of International  Management – Thunderbird \nNível: Special program during IBM MBA \nDuração: De 2003/2003 \nÁrea: Business Administration and Management, General\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/matthias-göllner-ba18a8a7", "Name": "Matthias Göllner", "Sumário": "Não existente!", "Ocupação": "Managing Director Finance & Admin. at KHS Brazil | KHS Group", "Localização": "São Paulo Brazil", "Empresas": "\nNome: KHS Group \nLocalização: São Paulo, Brasil \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: Managing Director Finance & Admin. at KHS Brazil \n\n**\nNome: Gerresheimer \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2013/2021 \nNível: CFO \n\n**\nNome: Siemens \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2007/2013 \nNível: CFO Business Unit \n\n**\nNome: Siemens \nLocalização: São Paulo und Umgebung, Brasilien \nDescrição: Não existente \nTempo de trabalho: 2004/2006 \nNível: Corporate Controlling Manager \n\n*", "Educação": "\nNome da instítuição: Universität Bayreuth \nNível: Dipl. Kfm. \nDuração: De 1995/2000 \nÁrea: Business Administration\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/nelson-girardi-6477ab30", "Name": "Nelson Girardi", "Sumário": "Não existente!", "Ocupação": "--", "Localização": "Sengés, Paraná Brazil", "Empresas": "\nNome: Linea Paraná Madeiras Ltda. \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 1988/1988 \nNível: Ceo & Founder \n\n*", "Educação": "\nNome da instítuição: Universidade Presbiteriana Mackenzie \nNível: Não existente \nDuração: De Não existente/Não existente \nÁrea: Engenharia Mecânica\n**\nNome da instítuição: Colégio Santo Américo em São Paulo \nNível: Não existente \nDuração: De 1964/1970 \nÁrea: Não existente\n*", "Certificados": "", "websites_0_url": "http://www.linea.com.br", "websites_0_label": "COMPANY"}, {"Link": "https://br.linkedin.com/in/anselmo-correa-62223215", "Name": "Anselmo Correa", "Sumário": "Manager Director   - Consulting and Field Services\nAccount Executive - Services and IT Products\nProgram Manager  - Global Implementations\nProject Manager    - ERP and Developer Project (Software+Hardware)\nConsulter              - MM / SRM / Portal\n\nSpecialties: SAP\nMicrosoft\nOracle", "Ocupação": "CEO at ABC Technology Group and  Entrepreneur at Startup Hub", "Localização": "Guarulhos, São Paulo Brazil", "Empresas": "\nNome: ABC Technology Group \nLocalização: Guarulhos - Brasil \nDescrição: Não existente \nTempo de trabalho: 2018/2018 \nNível: CEO \n\n**\nNome: Startup Hub \nLocalização: Guarulhos - Brasil \nDescrição: Não existente \nTempo de trabalho: 2018/2018 \nNível: Entrepreneur \n\n**\nNome: Abc Technology Group \nLocalização: Guarulhos, São Paulo - SP - Brasil \nDescrição: Strengthen the \"Abc Technology\" brand in Latin America, with the development of new lines of business, strategic partnerships, reseller channels and global alliances.\n\nEnsure compliance with the Group's growth targets, the next 10 years, coordinating acquisitions, mergers and future IPO.. \nTempo de trabalho: 2014/2014 \nNível: CEO \n\n**\nNome: Exzellenz Group \nLocalização: Brazil \nDescrição: Development new business lines, sales management, mkt management, Business Strategy to LATAM, Channel Partners  strategy, Global and Local alliances management. \nTempo de trabalho: 2012/2012 \nNível: Sócio Diretor \n\n**\nNome: Arua Ecopark \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2002/2012 \nNível: CEO \n\n*", "Educação": "\nNome da instítuição: Universidade de Guarulhos \nNível: Bacharel \nDuração: De 1988/1991 \nÁrea: Ciencias da Computação\n*", "Certificados": "", "websites_0_url": "http://www.exz.com.br", "websites_0_label": "COMPANY", "websites_1_url": "http://wwww.abctechnology.com.br", "websites_1_label": "COMPANY", "websites_2_url": "http://www.efcs.com.br", "websites_2_label": "COMPANY", "twitter_0_name": "anselmocorrea", "twitter_0_credentialId": "urn:li:member:51325946;58881821"}, {"Link": "https://br.linkedin.com/in/wagner-altheman-5b847892", "Name": "wagner altheman", "Sumário": "Não existente!", "Ocupação": "Supervisor de Ferramentaria na Pochet do Brasil", "Localização": "Jundiaí, São Paulo Brazil", "Empresas": "\nNome: Pochet do Brasil \nLocalização: Jundiaí \nDescrição: Não existente \nTempo de trabalho: 2003/2003 \nNível: Gerente de Ferramentaria \n\n*", "Educação": "\nNome da instítuição: Fundação Getulio Vargas \nNível: MBA Gestão Empresarial - Ênfase Gestão de Projetos \nDuração: De 2017/2018 \nÁrea: Não existente\n**\nNome da instítuição: Faccamp - Faculdade Campo Limpo Paulista \nNível: Engenharia de Produção \nDuração: De 2011/2016 \nÁrea: Não existente\n**\nNome da instítuição: Escola Protec \nNível: Desenhista de Máquinas \nDuração: De 2007/2008 \nÁrea: Não existente\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/daniel-mattos-082718130", "Name": "Daniel Mattos", "Sumário": "Não existente!", "Ocupação": "Gerente Geral Nordeste Anjos do Brasil", "Localização": "João Pessoa, Paraiba Brazil", "Empresas": "\nNome: Anjos Do Brasil Industria E Comercio De Moveis \nLocalização: Não existente \nDescrição: www.anjos.ind.br \nTempo de trabalho: 2008/2008 \nNível: Gerente Geral \n\n*", "Educação": "\nNome da instítuição: UNINTER Centro Universitário Internacional \nNível: FORMANDO \nDuração: De 2020/2021 \nÁrea: Gestao financeira\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/arthur-valentim-85732a37", "Name": "Arthur Valentim", "Sumário": "Não existente!", "Ocupação": "Gerente de engenharia na SCREW Indústria Metalmecânica", "Localização": "Cachoeira do Sul, Rio Grande do Sul Brazil", "Empresas": "\nNome: SCREW Indústria Metalmecânica \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: Gerente de engenharia \n\n**\nNome: SCREW Indústria Metalmecânica \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2020/2021 \nNível: Coordenador de engenharia de produ \n\n**\nNome: SCREW Indústria Metalmecânica \nLocalização: Cachoeira do Sul \nDescrição: Não existente \nTempo de trabalho: 2019/2020 \nNível: Engenheiro de produtos \n\n**\nNome: Bravo Escapamentos \nLocalização: Cachoeira do Sul e Região, Brasil \nDescrição: Não existente \nTempo de trabalho: 2015/2019 \nNível: Diretor \n\n**\nNome: Screw Indústria Metalmecânica \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2013/2015 \nNível: Engenheiro de Processo \n\n*", "Educação": "\nNome da instítuição: Pontifícia Universidade Católica do Rio Grande do Sul \nNível: Engenheiro Mecânico \nDuração: De 2005/2010 \nÁrea: Não existente\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/carrier-torrado-8444aa16", "Name": "Carrier Torrado", "Sumário": "Não existente!", "Ocupação": "Director at Springer Carrier", "Localização": "São Paulo, São Paulo Brazil", "Empresas": "\nNome: Springer Carrier \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: Não existente/Não existente \nNível: Director \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://cl.linkedin.com/in/rafael-nieweglowski-0121678", "Name": "Rafael Nieweglowski", "Sumário": "1) Experiência de 17 anos na área de Planejamento Estratégico e Marketing em indústria automobilística – VOLVO - produtos : caminhões, ônibus, equipamentos de construção, peças de reposição, serviços e rede de concessionários.\n2) Ampla atuação na área de Pós-Venda com ações de marketing de incentivo e varejo junto aos Distribuidores da marca. Premiado com medalha de Ouro na categoria Case de Endomarketing ou Incentivo no Prêmio Colunistas Brasil 2011, com o case Volvo Masters Cup.\n3) Responsável pela estruturação da área de Competence Development da Volvo CE na América Latina, bem como pela implantação da estratégia de Training as Business.\n4) Consultor de Planejamento Estratégico de Marketing pela empresa NieweGroup. Criador das metodologias MAP5000 e 4Strategy.\n5) Experiência com atividades de Outdoor Training, sendo também consultor da empresa Live Training - www.livetraining.com.br.\n6) Residência e experiência cultural e profissional durante um período de 6 meses nos USA. Acesso a Universidades como Harvard Business School e MIT. Realização do programa High Performance Sales College da AEM nos USA. Treinamentos de especialização em Gestão de Clientes e Processos Gerenciais de Pós-Venda na Suécia e Alemanha e Marketing de Relacionamento na Espanha.\n7) Artigos publicados no site da FAE Intelligentia e no Caderno de Pesquisas Acadêmicas da FAE na área de Gestão de Pessoas; primeiro lugar no trabalho apresentado à Praça de Mudança Organizacional na 1ª. Feira de Gestão da FAE Business School.\n8) Professor do curso de Marketing do Grupo Uninter entre 2006 e 2010 e de Planejamento Estratégico no curso de Pós Graduação do ISAE-FGV entre 2015 e 2017.", "Ocupação": "Diretor comercial en Volvo Construction Equipment", "Localização": "Não existente!", "Empresas": "\nNome: Volvo Construction Equipment \nLocalização: Santiago Province, Chile \nDescrição: The District Director for Hispanic Latin America – South reports to the Vice-President, Sales & Marketing Latin America of Volvo Construction Equipment and is responsible for delivering the agreed business objectives for the assigned District through (Argentina, Chile, Paraguay, Uruguay, Bolivia).\n\n1. Deployment/ Management of DBMs and related budgeted tools and resources needed to establish Dealer business plans and maximize Dealers performance.   \n2. Consolidation of a leading interface on the business development with Dealers in the assigned District. \n3. Implementation of the Americas (LA) business strategy, driving and supporting the Dealers in the sales of Volvo CE and SDLG products, with overall responsibility for sales volume, pricing and market share in the assigned territory. \n4. Work in close co-operation with LA Support functions and the Aftermarket Director.\n \nKey responsibilities\n\nRegional business development, focusing on realization of unit sales volume, price, market share and profitability targets. \nMonitor, follow-up and report District’s market dynamics securing quality of machines forecasting and sales performance.  \nDealers’ Operational Plan development emphasizing sales, market share and customer satisfaction.  \nH.R. development, supporting, managing and coaching District´s staff as well as concerned Dealers´ organization securing competence and efficiency \nEnsure CSS indexes achievement. \nCommunicate to the Hub LA Sales & Marketing VP opportunities/ risks regarding discounts affecting market share and price realization in the District. \nSupport Key Account activities within district.\n\nBe part of the Executive Managament Team of Volvo CE in Latin America. \nTempo de trabalho: 2019/2019 \nNível: Diretor comercial \n\n**\nNome: Volvo Construction Equipment \nLocalização: Santiago Province, Chile \nDescrição: Responsável pelos negócios da Volvo Construction Equipment no Distrito Central da América Latina. Desenvolvimento comercial dos distribuidores no Chile, Equador e Peru. Criação e estruturação de estratégias para comercialização de equipamentos de construção e desenvolvimento da rede de distribuidores visando relação de longo prazo. Responsável por metas de vendas e market share de acordo com plano de vendas regional. Desenvolver competência de vendas de distribuidores através de treinamento e outras atividades comerciais. Trabalhar com os gerentes de vendas de distribuidores para garantir que os programas e políticas sejam seguidos de acordo com a estratégia de crescimento da Volvo CE. Relatar as tendências do mercado, o desempenho das vendas dos distribuidores e a situação competitiva em relação aos preços, aos programas de financiamento e às ofertas comerciais. Responsável por criar e trabalhar com distribuidores no plano operacional, tático e estratégico, que inclui plano de ação de vendas e metas de vendas anuais. Medir e tomar ações utilizando ferramentas para melhorar a competência e participação dos distribuidores no território. Atuar com estratégias de segmento de mercado e mapeamento de stakeholders.\nPROJETOS IMPLEMENTADOS:\n1) ASM - Area Segment Management Tool - ferramenta de Market Segmentation;\n2) Selling Skills programa de treinamento de equipe comercial de alta performance;\n3) Blitz Customer Day regionalizado;\n4) Programa de Regional e National Key Accounts no Chile. \nTempo de trabalho: 2017/2019 \nNível: Sales Area Manager \n\n**\nNome: ISAE/FGV - Instituto Superior de Administração e Economia \nLocalização: Curitiba-PR \nDescrição: Módulo: Do planejamento à execução em 4 passos.\nSeja qual for a área de atuação, um profissional sempre precisa se planejar. A grande dificuldade está em desenvolver um planejamento estratégico satisfatório que leve a uma execução perfeita. O objetivo desse programa é apresentar em 4 passos como se organizar para colocar em prática tudo aquilo que foi planejado e assim colher os melhores resultados possíveis. \nTempo de trabalho: 2016/2017 \nNível: Professor Oficinas Perspectivação \n\n**\nNome: NieweGroup Consultores & Associados \nLocalização: Curitiba Area, Brazil \nDescrição: A consultoria de Planejamento Estratégico e Marketing da NieweGroup, seguindo sua missão e métodos de trabalho, oferece identificar oportunidades de negócios para organizações dos mais diversos setores e desenvolver soluções inovadoras e rentáveis para a empresa. \nO Planejamento Estratégico é baseado na construção de uma solução em 4 etapas que seguem a metodologia 4Strategy.\nPROJETOS IMPLEMENTADOS:\n1) Kliniseg Corretora de Seguros: www.kliniseg.com.br\n2) Live Training - Treinamento Corporativo: www.livetraining.com.br\n3) Curitiba Paintball: www.curitibapaintball.com.br\n4) Negócios Sobre Rodas / Wheelland\n5) Fundo Paraná - Grupo JMalucelli: www.fundoparana.com.br \nTempo de trabalho: 2012/2017 \nNível: Consultor de Planejamento Estratégico e Marketing \n\n**\nNome: Associacao Brasileira Do Veiculo Eletrico - Abve \nLocalização: São Paulo Area, Brazil \nDescrição: A Associação Brasileira do Veículo Elétrico é uma associação civil de direito privado sem fins econômicos, que prioriza a atuação junto às autoridades e entidades empresariais relacionadas ao setor automotivo, visando a tomada de decisões que incentivem o desenvolvimento e utilização de Veículos Elétricos.\nMembro da Diretoria de Pesados da ABVE, com o intuito de discutir e apresentar soluções para a implementação de veículos elétricos no mercado brasileiro. Execução de planejamento estratégico para viabilizar ônibus elétricos no transporte público das cidades brasileiras.\nPROJETOS IMPLEMENTADOS:\n1) Criação das Zonas MUV (Mobilidade Urbana Verde) como proposta de redução de emissões de CO2 em cidades brasileiras acima de 500 mil habitantes. \nTempo de trabalho: 2014/2017 \nNível: Diretor de Pesados - Planejamento Estratégico \n\n*", "Educação": "\nNome da instítuição: Universidad Adolfo Ibáñez \nNível: Mestrado - Magíster \nDuração: De 2018/2019 \nÁrea: Gestión de Negocios\n**\nNome da instítuição: Pontifícia Universidade Católica do Paraná \nNível: MBA Liderança \nDuração: De 2013/2014 \nÁrea: HSM Gestão de Pessoas e Liderança Organizacional\n**\nNome da instítuição: UEXP - Universidade da Experiencia \nNível: Programa Foccus \nDuração: De 2008/2008 \nÁrea: Competencias humanas, estratégicas e empreendedoras\n*", "Certificados": "", "websites_0_url": "https://instagram.com/rafaelniewe?igshid=z0hq12r1xen0", "websites_0_label": "PERSONAL", "twitter_0_name": "rafaelniewe", "twitter_0_credentialId": "urn:li:member:24273230;11233490"}, {"Link": "https://www.linkedin.com/in/joseph-mangan-3a6a7360", "Name": "Joseph Mangan", "Sumário": "Não existente!", "Ocupação": "Director of Safety at FLSmidth", "Localização": "Bethlehem, Pennsylvania United States", "Empresas": "\nNome: FLSmidth \nLocalização: Não existente \nDescrição: Responsible for directing the North American Safety, Health and Environmental functions for FLSmidth, Inc. Manage safety personnel, create policies and programs, train personnel in safety subjects and represent FLS in regulatory and customer interactions. \nTempo de trabalho: 2005/2005 \nNível: Director of Safety \n\n**\nNome: FLSmidth Inc. \nLocalização: FLSmidth Manufacturing Division \nDescrição: Responsible for Human Resources Mangement at the Allentown and Catasauqua Plants and for Production Management at Allentown Plant. Handled Collective Bargaining and contract negotiations and safety Issues. Advised Manheim Plant on Labor and collective Bargaining  Issues. \nTempo de trabalho: 2000/2005 \nNível: Manager Of Human Resources and Production \n\n**\nNome: Fuller Company / FLSmidth \nLocalização: Não existente \nDescrição: Designed, and Managed Fuller Company/FLSmidth inc. college recruiting programs. General employment and recruiting programs, Professional training and development programs, such as PDP (Professional Development ) and EDP (Engineering Development Program), Engineering orientation, Created inhouse and cooperative outside source training in Career development, Quality,  Communications, Management development, Job description and evaluation. etc. Did Salary system management and new Job evaluation, handled employee relations, labor relations, Safety, Benefits, News letters,  etc. \nTempo de trabalho: 1988/2000 \nNível: Manager of Employee Relations and Programs \n\n**\nNome: SI Handling Systems \nLocalização: Não existente \nDescrição: Handled all personnel functions, employment, benefits, recruiting, labor contract, training, compliance,workers compensation, EEOC, etc. \nTempo de trabalho: 1985/1988 \nNível: Personnel Manager \n\n**\nNome: Bethlehem Steel \nLocalização: Bethlehem Plant \nDescrição: Started as hourly employee in 1967, worked in the Saucon Division in the rolling mills and Soaking Pits. Completed the plant wide Technical Trainee Program1974. Became operations production supervisor, created technical training manuals and training courses. In 1978 became Labor Relations Assistant, represented management in safety issues, labor relations and incentive issues, resolved grievances and arbitrated cases. Participated in collective bargaining issues with Union Personnel. Became Workers Compensation Manager in 1983. In 1984 Became, full time trainer in Partners for Progress Program. Other subjects taught; political action, Labor Relations & Contract courses, Quality, Meeting Skills, Communications, Teamwork, Technical training and Management development etc. \nTempo de trabalho: 1967/1985 \nNível: Managements Rep. \n\n*", "Educação": "\nNome da instítuição: Lehigh University; MA,  Government 1975 \nNível: Masters Of Arts \nDuração: De 1973/1975 \nÁrea: Political Science and Government\n**\nNome da instítuição: Notre Dame, Bethlehem Catholic and Bethlehem (Liberty), Moravian College and Lehigh University \nNível: Moravian College, Bachelor's degree, 1971 \nDuração: De 1963/1972 \nÁrea: History\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/josé-volmir-pinto-4b2394b0", "Name": "José Volmir Pinto", "Sumário": "Não existente!", "Ocupação": "Gerente de manutenção | Madeireira Beira Rio Ltda", "Localização": "Camanducaia, Minas Gerais Brazil", "Empresas": "\nNome: Madeireira Beira Rio Ltda \nLocalização: Papanduva, Santa Catarina, Brasil \nDescrição: Não existente \nTempo de trabalho: 2017/2017 \nNível: Gerente de manutenção \n\n**\nNome: Fênix Fibras Especiais \nLocalização: Camanducaia - Minas Gerais \nDescrição: Não existente \nTempo de trabalho: 2014/2016 \nNível: Consultor \n\n**\nNome: Melhoramentos Florestal \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 1997/2014 \nNível: Gerente de Manutenção \n\n*", "Educação": "\nNome da instítuição: FAEX \nNível: Bacharel Em Administração \nDuração: De 2010/2014 \nÁrea: Não existente\n*", "Certificados": "", "birthdate_month": 12, "birthdate_day": 14}, {"Link": "https://br.linkedin.com/in/joão-nelson-peppeler-ramos-2a861815a", "Name": "João Nelson Peppeler Ramos", "Sumário": "Gerenciar resultados da supervisão;\nRealizar gestão de pessoas (Selecionar, receber, direcionar, influenciar/engajar e capacitar colaboradores);\nTratar não conformidades, identificar oportunidades, investigação de acidentes/incidentes/desvios; Estimular o uso de ferramentas;\nMapear potenciais, envolver em projetos e aplicar feedbacks; \nCoordenar, acompanhar e orientar processos de produção, visando garantir cumprimento do plano de produção e padrões de qualidade.\n\nHabilidades Técnicas\n\nVisão sistêmica e analítica, conhecimento sobre a metodologia PDCA, 5W2H, DMAIC, KAIZEN;\n\nQualidades pessoais.\nProativo, fácil adaptação em diferentes ambientes de trabalho, bom relacionamento interpessoal e comprometido com a empresa.\nFocado em resultado\n\nObjetivo pessoal.\nContribuir para o crescimento da organização bem como obter crescimento pessoal e profissional no decorrer do exercício das atividades dentro da empresa e/ou aceitando novos desafios de acordo com as necessidades da organização. \n", "Ocupação": "Supervisor de Manutenção | FLEXMATIC ELETRO INSTALADORA", "Localização": "Tubarão, Santa Catarina Brazil", "Empresas": "\nNome: Toyota Mercosul  \nLocalização: Tubarão, Santa Catarina \nDescrição: Gestão de pessoas.\nGerenciamento de Processos.\nMelhoria Continua. \nTempo de trabalho: 2019/2020 \nNível: Controlador de Quadro  \n\n**\nNome: Farmoterápca Dovalle \nLocalização: Tubarão, Santa Catarina \nDescrição: Retrofit de painéis\nManutenção elétrica\nPneumática; \nTempo de trabalho: 2018/2019 \nNível: Assistente de manutenção \n\n**\nNome: Flexmatic Automação Eireli Ltda \nLocalização: Jaguaruna  \nDescrição: Não existente \nTempo de trabalho: 2016/2017 \nNível: estagiário em engenharia de produção  \n\n**\nNome: San Marcos Revestimentos Cerâmicos Ltda. \nLocalização: Jaguaruna  \nDescrição: Não existente \nTempo de trabalho: 2016/2016 \nNível: estagiário em automação industrial  \n\n*", "Educação": "\nNome da instítuição: Fucap \nNível: Não existente \nDuração: De 2015/2020 \nÁrea: engenharia de produção\n**\nNome da instítuição: SENAI \nNível: Tecnico em Automação Industrial \nDuração: De 2013/2015 \nÁrea: Automação industrial \n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/josé-fernando-do-valle-72075922", "Name": "José Fernando do Valle", "Sumário": "Expandir carreira acumulando experiência em área de Negócios.\n\nSpecialties: Especialização Finanças Empresariais UNICAMP", "Ocupação": "Diretor de Operações a Clientes", "Localização": "São Paulo Brazil", "Empresas": "\nNome: 3M \nLocalização: Campinas e Região, Brasil \nDescrição: Não existente \nTempo de trabalho: 2019/2019 \nNível: Diretor de Operações a Clientes \n\n**\nNome: Preveme Sociedade Previdenciária 3m \nLocalização: Sumaré, São Paulo \nDescrição: Não existente \nTempo de trabalho: 2019/2019 \nNível: Diretor Superintendente e Presidente do Conselho Deliberativo \n\n**\nNome: 3M \nLocalização: Campinas e Região, Brasil \nDescrição: Não existente \nTempo de trabalho: 2015/2015 \nNível: Diretor de operações de marketing e vendas \n\n**\nNome: 3M do Brasil Ltda \nLocalização: Não existente \nDescrição: Diretor de Recursos Humanos Brasil + Projetos HtR SAP e Share Services Centers América Latina \nTempo de trabalho: 2014/2018 \nNível: Diretor de Recursos Humanos \n\n**\nNome: 3M USA \nLocalização: United States \nDescrição: HR Business Partner para suportar a estrutura Global de Financas \nTempo de trabalho: 2013/2014 \nNível: Corporate Finance HR \n\n*", "Educação": "\nNome da instítuição: Pontifícia Universidade Católica de Campinas \nNível: Bacharel Economia \nDuração: De 1988/2003 \nÁrea: Economics\n**\nNome da instítuição: UNICAMP - Universidade Estadual de Campinas \nNível: Master of Business Administration (MBA) \nDuração: De 2000/2002 \nÁrea: Finance, General\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/josé-roberto-domingues-08a74337", "Name": "José Roberto Domingues", "Sumário": "Não existente!", "Ocupação": "Marketing Director - South America", "Localização": "Greater Belo Horizonte Brazil", "Empresas": "\nNome: ESAB IND. E COM. LTDA \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: Não existente/Não existente \nNível: Gerente Técnico Consumíveis \n\n**\nNome: ESAB \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 1988/1988 \nNível: Gerente Técnico Consumiveis \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/gustavo-magalhães-87aa43138", "Name": "Gustavo Magalhães", "Sumário": "Não existente!", "Ocupação": "Diretor na Hipolabor Farmaceutica Ltda", "Localização": "Não existente!", "Empresas": "\nNome: Hipolabor Farmaceutica Ltda \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2000/2000 \nNível: Diretor \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://www.linkedin.com/in/leandro-dos-santos-1a392842", "Name": "Leandro dos Santos", "Sumário": "Executivo Comercial com forte atuação estratégica e 18 anos de carreira, com vivência generalista.\n\nSou Administrador de Empresas e fiz minha formação Técnica em uma das mais conceituadas escolas corporativas do Brasil. Tive minha carreira desenvolvida na área Comercial, mas sempre tive um contato próximo com a Operação e gestão direta de outros departamentos.\n\nDurante minha trajetória acompanhei o trabalho do Agro no campo, vivenciando a realidade dos produtores e o desafio das indústrias para atendê-los.\n\nTenho uma forte experiência internacional, liderando a implementação de uma subsidiária nos EUA em 2011, onde residi por seis anos, permanecendo o Executivo responsável por essas operações desde então.\n\nConduzi também a reestruturação comercial da companhia no mercado nacional e international com forte atuação junto aos stakeholders do segmento agrícola (revendas, grandes produtores, organizadores de eventos, entidades de classe, universidades, etc…). \n\nSempre fui reconhecido pelo relacionamento pessoal próximo com minha equipe e também com meus clientes, trazendo resultados e crescimentos sólidos ano após ano.\n\nTambém tive a oportunidade de liderar diversos projetos, destacando processos de transformação cultural e na construção e reestruturação de políticas comerciais e de marketing.", "Ocupação": "Chief Marketing Officer | CMO | Diretor Comercial | Diretor de Operações | COO", "Localização": "Pindorama, São Paulo Brazil", "Empresas": "\nNome: Indústrias Colombo \nLocalização: Não existente \nDescrição: Head of Sales, Marketing and After sales \nTempo de trabalho: 2019/2019 \nNível: Chief Marketing Officer \n\n**\nNome: Colombo North America, Inc. \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2011/2011 \nNível: President/CEO \n\n**\nNome: Indústrias Colombo \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2017/2019 \nNível: Gerente Comercial \n\n**\nNome: Indústrias Colombo \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2017/2017 \nNível: Gerente de Exportação  \n\n**\nNome: Indústrias Colombo \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2008/2011 \nNível: Regional Export Manager \n\n*", "Educação": "\nNome da instítuição: FSNT- Fundação Shunji Nishimura de Tecnologia - Pompéia - SP \nNível: Não existente \nDuração: De 1999/2001 \nÁrea: Não existente\n**\nNome da instítuição: Universidade Paulista \nNível: Bachelor of Business Administration - BBA \nDuração: De Não existente/Não existente \nÁrea: Não existente\n*", "Certificados": "", "birthdate_month": 5, "birthdate_day": 26}, {"Link": "https://www.linkedin.com/in/gary-prato-b064a545", "Name": "Gary Prato", "Sumário": "Experienced Vice President with a demonstrated history of working in the plastics industry. Skilled in Negotiation, Customer Service, Sales, Strategic Planning, and Business Development. Strong professional with a Bsc focused in Business, Management, Marketing, and Related Support Services from DePaul University.", "Ocupação": "Account Manager at TERPHANE", "Localização": "Greater Chicago Area United States", "Empresas": "\nNome: TERPHANE \nLocalização: United States \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Account Manager \n\n**\nNome: Cosmo Films Limited \nLocalização: Greater Chicago Area \nDescrição: Não existente \nTempo de trabalho: 2016/2020 \nNível: VP \n\n**\nNome: WG 20 \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2012/2014 \nNível: Consl \n\n*", "Educação": "\nNome da instítuição: DePaul University \nNível: Bsc \nDuração: De Não existente/Não existente \nÁrea: Business, Management, Marketing, and Related Support Services\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/giulio-patriarca-jr-juca-73903742", "Name": "Giulio Patriarca Jr. (Juca)", "Sumário": "Não existente!", "Ocupação": "Gerente comercial na Industria e Comércio de Plásticos Ibirá Ltda", "Localização": "São Paulo, São Paulo Brazil", "Empresas": "\nNome: Industria e Comércio de Plásticos Ibirá Ltda \nLocalização: São Paulo e Região, Brasil \nDescrição: Não existente \nTempo de trabalho: 2018/2018 \nNível: Gerente comercial \n\n**\nNome: Kadesh Calçados Profissionais \nLocalização: São Paulo e Região, Brasil \nDescrição: Não existente \nTempo de trabalho: 2016/2018 \nNível: Representante comercial \n\n**\nNome: Industria e Comércio de Plásticos Ibirá Ltda. \nLocalização: São Paulo e Região, Brasil \nDescrição: Não existente \nTempo de trabalho: 2016/2018 \nNível: Representante comercial \n\n**\nNome: AFA Plásticos Ltda \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2015/2016 \nNível: Gerente comercial \n\n**\nNome: AFA Plásticos Ltda. \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2010/2015 \nNível: Supervisor de Vendas \n\n*", "Educação": "\nNome da instítuição: Fundação Armando Alvares Penteado \nNível: Não existente \nDuração: De 2008/2010 \nÁrea: Pós Graduação - Excelência Gerencial\n**\nNome da instítuição: Universidade Anhembi Morumbi \nNível: Bacharel em Administração de Empresas \nDuração: De 2002/2005 \nÁrea: Ênfase em gestão e planejamento financeiro\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/ricardo-axt-5074b826", "Name": "Ricardo Axt", "Sumário": "Não existente!", "Ocupação": "CEO - Diretor Presidente na Texneo", "Localização": "Blumenau, Santa Catarina Brazil", "Empresas": "\nNome: Têxtil Farbe ltda. \nLocalização: Blumenau Area, Brazil \nDescrição: Não existente \nTempo de trabalho: 1994/1994 \nNível: Diretor Presidente \n\n*", "Educação": "\nNome da instítuição: Fundação Dom Cabral \nNível: executive MBA \nDuração: De 2013/2015 \nÁrea: Não existente\n**\nNome da instítuição: Universidade Federal de Santa Catarina \nNível: Bacharel \nDuração: De 1988/1992 \nÁrea: engenharia quimica\n*", "Certificados": "", "websites_0_url": "http://www.farbe.com.br", "websites_0_label": "COMPANY"}, {"Link": "https://br.linkedin.com/in/luis-meca-0b747768", "Name": "Luis Meca", "Sumário": "Gerente geral de Unidade, responsável pelo Profit & Loss de Power Consulting. Grande experiência de atuação em Departamentos de Operações (Head of PMO), Engenharia e Gerenciamento de Projetos em empresas multinacionais e nacionais.", "Ocupação": "Local Product Group Manager - Power Consulting", "Localização": "São Paulo, São Paulo Brazil", "Empresas": "\nNome: ABB Brasil \nLocalização: Guarulhos \nDescrição: Local Product Manager (LPG) da unidade de Power Consulting no Brasil. Responsável por profissionais de Vendas, Propostas, Engenharia e Project Controller. Atuar no desenvolvimento da unidade de Power Consulting na América Latina, respondendo ao gerente do HUB das Américas situado nos Estados Unidos. Responsável pelo Profit & Loss e por atingir os targets da unidade, como orders, revenues, cash flow e EBIT. Gerenciamento da interface com unidades da ABB no Brasil e globalmente.  \nTempo de trabalho: 2017/2017 \nNível: Gerente geral \n\n**\nNome: ABB \nLocalização: Guarulhos - SP \nDescrição: Atuação como Gerente de Operações (Head of PMO), sendo responsável pelo fornecimento e implantação de Subestações Elétricas no portifolio de Large and Base Industries. Gestão de equipes multidisciplinares com foco em gestão e controle de projetos, engenharia, controladoria, planejamento, suprimentos, construção e comissionamento. Gestão de interface interna com área de suprimentos, departamento jurídico, contract management, comercial e demais unidades de negócios. Gerenciamento do Profit & Loss com “backlog” de USD 90 milhões. \nTempo de trabalho: 2015/2015 \nNível: Gerente de Operações (Head of PMO) - Large and Base Industries \n\n**\nNome: ABB \nLocalização: Guarulhos \nDescrição: Atuação como Gerente de Operações (Head of PMO), sendo responsável pelo fornecimento e implantação de Subestações Elétricas no portifolio de Base Industries. Gestão de equipes multidisciplinares com foco em gestão e controle de projetos, engenharia, controladoria, planejamento, suprimentos, construção e comissionamento. Gestão de interface interna com área de suprimentos, departamento jurídico, contract management, comercial e demais unidades de negócios. Gerenciamento do Profit & Loss com “backlog” de USD 40 milhões. \nTempo de trabalho: 2012/2015 \nNível: Gerente de Operações (Head of PMO) - Base Industries \n\n**\nNome: ABB \nLocalização: Guarulhos \nDescrição: Atuação como Gerente de Operações (Head of PMO), sendo responsável pela área de Service e Retrofits de Subestações Elétricas. Gestão de equipes multidisciplinares com foco em gestão e controle de projetos, engenharia, serviços de campo, fornecimento de peças, controladoria, planejamento, suprimentos, construção e comissionamento. Gestão de interface interna com área de suprimentos, departamento jurídico, contract management, comercial e demais unidades de negócios. Gerenciamento do Profit & Loss com “backlog” de USD 10 milhões. \nTempo de trabalho: 2010/2012 \nNível: Gerente de Operações (Head of PMO) - Services and Retrofits \n\n**\nNome: ABB \nLocalização: Guarulhos \nDescrição: - Gerenciamento do departamento de Engenharia da Área de Geração de Energia, Saneamento, Sistemas de Bombeamento e Irrigação, responsável pela gestão da equipe de engenheiros e técnicos. Gestão de interface com as áreas de Project Management, Projeto Elétrico, Eletromecânico e Civil, Desenvolvimento de Sistemas de Automação e Serviços de campo. \nTempo de trabalho: 2001/2009 \nNível: Gerente de Engenharia \n\n*", "Educação": "\nNome da instítuição: FESP- Faculdade de Engenharia São Paulo \nNível: Bacharelado em Engenharia \nDuração: De 1981/1986 \nÁrea: Engenharia Elétrica e Eletrônica\n**\nNome da instítuição: Euro American Business School \nNível: AEBA – Advanced Extension Business Administration \nDuração: De 2016/2016 \nÁrea: Administração e Negócios\n**\nNome da instítuição: COPA - Centro de Orientação Profissional \nNível: Pós Graduação em Administração de Empresas e Gestão Empresarial \nDuração: De 1987/1988 \nÁrea: Administração de Empresas\n*", "Certificados": "\nAutoridade: The George Washington University\nNome: Project Manager Senior \nIntervalo: 2012/2012\nNão existente*"}, {"Link": "https://br.linkedin.com/in/giuliano-eduardo-lepiani-00037a4a", "Name": "Giuliano Eduardo Lepiani", "Sumário": "Iniciei minha carreira como gestor de obras de alto padrão e, simultaneamente, trabalhando como consultor em processos de implantação de Sistemas de Gestão da Qualidade.\nDesde 2006 como colaborador da Corr Plastik Industrial Ltda, primeiramente como responsável da área técnica e de controle da qualidade.\nCom a experiência adquirida ao longo do tempo e os resultados atingidos nos processos sob minha gestão desde 2013 exerço a função de Gerente Industrial, responsável pelas 2 Unidades de extrusão de tubos (São Paulo e Alagoas) e pelas plantas de conexões injetadas e montadas.\nA subordinação direta à Presidência da empresa também trouxe participação ativa no planejamento estratégico e planos de investimento, que desde 2008 são executados sob minha gestão.", "Ocupação": "Diretor industrial na Corr Plastik Tubos e Conexões", "Localização": "São Paulo, São Paulo Brazil", "Empresas": "\nNome: Corr Plastik Tubos e Conexões \nLocalização: Cabreúva, São Paulo \nDescrição: Não existente \nTempo de trabalho: 2019/2019 \nNível: Diretor industrial \n\n**\nNome: Corr Plastik Industrial Ltda \nLocalização: Não existente \nDescrição: Responsável pelas áreas de Extrusão, Controle de Qualidade, Manutenção e Compras Técnicas das Unidades Sudeste e Nordeste. \nTempo de trabalho: 2011/2019 \nNível: Gerente Industrial \n\n**\nNome: Corr Plastik Industrial Ltda \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2006/2011 \nNível: Gerente Técnico \n\n**\nNome: MDJ Assessoria e Engenharia Consultiva \nLocalização: Não existente \nDescrição: Atuação em projetos de Gestão da Qualidade, auditor Interno, treinamentos e acompanhamento de auditorias de terceira parte. \nTempo de trabalho: 2003/2006 \nNível: Consultor Pleno \n\n*", "Educação": "\nNome da instítuição: Instituto Presbiteriano Mackenzie \nNível: Engineer's degree \nDuração: De 1996/2000 \nÁrea: Civil Engineering\n*", "Certificados": ""}, {"Link": "https://uk.linkedin.com/in/ruben-fernandes-8104ab44", "Name": "Ruben Fernandes", "Sumário": "\tExtensive background, 32 years, in several areas in the metallurgical and mining industries. Experience on high tech processes, high end quality products, made-to-order and production methods, global environment and excellence in customer service. Expertise on related financial, business development and in M&A processes. \n\tSolid commercial experience with global expertise. Direct involvement in negotiations of global contracts with major corporations and coordination of regional teams in different international areas. Exposure to commodities markets such as phosphate, potash, copper, nickel, zinc and several raw materials. Highly skilled on cost structure and business viability analysis.  Exposure to international relationships with partners and joint ventures.\n\tHighly motivated by challenging environment, has a result oriented mind, promotes accomplishments through team work and leads his team by coaching, challenging, recognizing results and setting example of behaviour.", "Ocupação": "CEO of Base Metals Anglo American Plc London, Certified Board Member by Insead IDP-C", "Localização": "Não existente!", "Empresas": "\nNome: Anglo American \nLocalização: London, Londres, Reino Unido \nDescrição: Não existente \nTempo de trabalho: 2019/2019 \nNível: CEO of Base Metals Anglo American Plc \n\n**\nNome: Anglo American \nLocalização: Sao Paulo \nDescrição: AngloAmerican – July 2012 – march 2019 (from June 20th, 2016 CEO AngloAmerican Brazil), Board Member at Ferroport JV, Board member at the Mining Council in Brazil (IBRAM), Board Member at Amcham (Commercial Body Brazil/EUA)\n\nAngloAmerican Plc Base Metals Executive Committee Member\n•\tExpansion Projects – US$ 1.0 billion, in development and construction\n•\t7 mining and beneficiation facilities\n•\tMain achievements to date: \n•       Around US$ 1.5 billion revenue, US$ 800 million Ebitda\n•      Main achievements to date:\no   Iron Ore transformational culture implemented in the biggest investment of the Group, Minas Rio project\no    Divestment of the Niobium and Phosphate businesses successfully completed above target\no     Integration of the Iron Ore division, 26.5 million\no     Integration of the Nickel division into Niobium and Phosphates\no     Successfully completion of the nickel furnaces rebuilds, US$ 300 million\no\tIntegration of the Nickel division into Niobium and Phosphates \no\tCompletion of the niobium US$ 380 million expansion project \no\tReduction in the Lost Time Injury Frequency Rate by 56%\no\tOperating profit increase by 25%\no\tFixed cost reduction by 15%\no\tClear growth strategy defined and approved \no\tCulture and identity change, beliefs campaign launched along with 2018 vision\no\tNew governance through an execution discipline implemented\no\tTurnaround in the phosphates business, from negative ebitda in Q1 2014 to 20% margin in Q4 \nTempo de trabalho: 2012/2019 \nNível: CEO Anglo American Brasil \n\n**\nNome: Votorantim Metais \nLocalização: Sao Paulo \nDescrição: Membro do Conselho de Administracao Cia Minera Milpo Peru \nTempo de trabalho: 2011/2012 \nNível: Diretor de Mineração \n\n**\nNome: Vale \nLocalização: Sao Paulo \nDescrição: 2010 - 2011: COO Vale Fertilizers (operations and marketing), composed by 4 phosphate mines, 2 nitrogen plants, 3 MAP/DAP plants, 2 ports, 1 underground potash mine, a US$ 4 billion projects in Argentina, Canada e Mozambique. Total of headcount: 6000, ebitda generation of US$ 700 millions\n2007 – 2010: Director, Fertilizers and Industrial Minerals and CEO of the Kaolin Subsidiaries (CADAM and PPSA) – US$ 600 million revenue, US$ 300 ebitda\n2002 – 2007: General Manager, Marketing, Base Metals Department\n1999 – 2002: Business Analyst, Base Metals Department\n \nTempo de trabalho: 1999/2011 \nNível: COO , Operações e Marketing \n\n**\nNome: Villares Metals \nLocalização: Não existente \nDescrição: Metals – Sumare, SP.\nManager, Process & Technology\nManager, Product Engineering\nManager, Forged Products and Special Processes Melting Shop Dept\nSupervisor, Special Process Melting Shop Dept\nTechnical Assistant, Special Process Melting Shop Dept \nTempo de trabalho: 1988/1996 \nNível: Superintendente \n\n*", "Educação": "\nNome da instítuição: INSEAD \nNível: International Director Programme ,  IDP-C \nDuração: De 2017/2017 \nÁrea: Corporate Governance\n**\nNome da instítuição: USP \nNível: MBA \nDuração: De 2000/2002 \nÁrea: Negocios\n**\nNome da instítuição: Ibmec Business School / IBMEC \nNível: MBA \nDuração: De 1999/2001 \nÁrea: Estrategia\n*", "Certificados": "\nAutoridade: INSEAD Executive Education\nNome: International Director Programme \nIntervalo: 2017/2017\nhttps://www.smartcertificate.com/Candidate/Diplomas.aspx#*"}, {"Link": "https://br.linkedin.com/in/ricardo-zago-90b22031", "Name": "Ricardo Zago", "Sumário": "Não existente!", "Ocupação": "GERENTE FINANCEIRO na FERTIPAR FERTILIZANTES DO PARANÁ", "Localização": "Curitiba, Paraná Brazil", "Empresas": "\nNome: Grupo Fertipar \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2014/2014 \nNível: GERENTE FINANCEIRO \n\n**\nNome: Ouro Verde \nLocalização: Curitiba Area, Brazil \nDescrição: Não existente \nTempo de trabalho: 2013/2014 \nNível: Treasury Coordinator \n\n**\nNome: FERTIPAR FERILIZANTES DO PARANÁ \nLocalização: Não existente \nDescrição: COORDENAÇÃO DAS ÁREAS DE CONTAS A PAGAR e RECEBER. \nTempo de trabalho: 2012/2013 \nNível: COORDENADOR FINANCEIRO \n\n**\nNome: FERTIPAR \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2007/2012 \nNível: ENCARREGADO FINANCEIRO \n\n**\nNome: DHL Supply Chain \nLocalização: Curitiba e Região, Brasil \nDescrição: Não existente \nTempo de trabalho: 2005/2007 \nNível: ANALISTA FINANCEIRO \n\n*", "Educação": "\nNome da instítuição: ISAE/FGV \nNível: MBA \nDuração: De 2016/2017 \nÁrea: Gestão Financeira, Controladoria e Auditoria\n**\nNome da instítuição: UNIVERSIDADE FEDERAL DO PARANA \nNível: POS GRADUADO \nDuração: De 2007/2007 \nÁrea: FINANÇAS\n**\nNome da instítuição: Universidade Positivo \nNível: Não existente \nDuração: De 2000/2003 \nÁrea: Administração de Empresas\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/valdir-pietrobon-938368155", "Name": "Valdir Pietrobon", "Sumário": "Não existente!", "Ocupação": "Diretor na Pietrobon & Cia.", "Localização": "Colônia Langaro, Rio Grande do Sul Brazil", "Empresas": "\nNome: Pietrobon & Cia. \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: Não existente/Não existente \nNível: Diretor \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/claudio-bonini-7a848138", "Name": "Claudio Bonini", "Sumário": "Não existente!", "Ocupação": "Production Manager at Plastek Brazil", "Localização": "Indaiatuba, São Paulo Brazil", "Empresas": "\nNome: Plastek do Brasil Ltda \nLocalização: Indaiatuba - São Paulo - Brasil \nDescrição: Não existente \nTempo de trabalho: 2011/2011 \nNível: Gerente de Produção \n\n**\nNome: Plastek do Brasil Ltda \nLocalização: Indaiatuba - São Paulo - Brasil \nDescrição: Não existente \nTempo de trabalho: 1999/2011 \nNível: Coordenador Desenvolv. Produto \n\n**\nNome: Igaratiba Indústria e Comércio Ltda. \nLocalização: Elias Fausto, São Paulo \nDescrição: Não existente \nTempo de trabalho: 1994/1999 \nNível: Desenhista / Encarregado de desenvolvimento de produtos \n\n**\nNome: Sinimplast Ind Com Ltda \nLocalização: Diadema, São Paulo \nDescrição: Não existente \nTempo de trabalho: 1992/1994 \nNível: Desenhista mecânico \n\n**\nNome: Wheaton Plásticos Brasil S/A \nLocalização: Diadema, São Paulo \nDescrição: Não existente \nTempo de trabalho: 1990/1992 \nNível: Copista / Desenhista \n\n*", "Educação": "\nNome da instítuição: Centro Universitário Nossa Senhora do Patrocínio - CEUNSP \nNível: Bacharelado em Administração \nDuração: De Não existente/Não existente \nÁrea: Não existente\n**\nNome da instítuição: Escola Técnica Federal São Paulo \nNível: Técnico Mecânico \nDuração: De Não existente/Não existente \nÁrea: Não existente\n**\nNome da instítuição: FIEC - Fundação Indaiatubana de Educação e Cultura \nNível: Técnico Químico \nDuração: De Não existente/Não existente \nÁrea: Não existente\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/roberto-bicalho-3b1bb250", "Name": "Roberto Bicalho", "Sumário": "Não existente!", "Ocupação": "Gerente Industrial na Belgo Mineira Bekaert", "Localização": "Campinas, São Paulo Brazil", "Empresas": "\nNome: BMB-Belgo Mineira Bekaert \nLocalização: Sumaré, São Paulo \nDescrição: Não existente \nTempo de trabalho: 2018/2018 \nNível: Gerente Industrial Belgo Mineira Bekaert- Unidade Sumare \n\n**\nNome: Belgo Mineira Bekaert \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 1996/1996 \nNível: Gerente Industrial \n\n**\nNome: Gerdau S.A. \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 1993/1996 \nNível: Tecnico eletroeletronico \n\n*", "Educação": "\nNome da instítuição: Fundação Dom Cabral \nNível: MBA em Gestão Executiva de Negocios \nDuração: De 2010/2012 \nÁrea: Não existente\n**\nNome da instítuição: Universidade de Itaúna \nNível: Engenheiro mecânico \nDuração: De 1997/2002 \nÁrea: Não existente\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/marcondes-salgado-b2904b2a", "Name": "Marcondes Salgado", "Sumário": "Uma carreira desenvolvida na área de Tecnologia da Informação em empresas de grande porte, com ampla experiência no gerenciamento de projetos, implantação e manutenção de sistemas ERP, gestão de equipes, suporte a usuários, gestão de ambiente físico e implementação de melhorias em áreas estratégicas. Gerenciamento de projetos seguindo as práticas do PMI, ITIL e COBIT, envolvendo o controle de demandas, definição do cronograma, análise da viabilidade, negociação de prazos e escopo, assegurando o cumprimento dos custos e qualidade requerida pela organização. Gestão na implementação de ERP através de levantamento dos requisitos necessários, modelagens dos processos, integrações e arquitetura de processos, execução de protótipos e mapeamento e logística dos treinamentos. Forte atuação na gestão de parcerias e contratos visando à estruturação de ativos de TI, telecomunicações e serviços. Investimento no relacionamento com clientes e acompanhamento de nível de gerenciamento de serviço (SLA). Construção de parcerias internas e na interface entre a área de Negócios e TI, otimizando a comunicação, atendimento às necessidades e garantindo a satisfação nos projetos realizados.  Desenvolvimento de equipes, atuando em rotinas de contratação e treinamento, formando profissionais de alta performance e alinhados aos objetivos da empresa. Reestruturação do departamento de TI, realizando o planejamento de atividades, especificação, definição e implantação de normas, padrões e procedimentos, otimizando rotinas, reduzindo custos até 30% e assegurando a qualidade e agilidade nos processos da área. Especializações: Gestão de ERP, Arquitetura de Servidor, Fusões e Aquisições, Gestão de Projetos, Gestão de Ativos, Serviços de Outsourcing, Orçamentos, Gestão de Field Service.", "Ocupação": "Gestor de Tecnologia da Informação", "Localização": "Recife, Pernambuco Brazil", "Empresas": "\nNome: Compass Minerals América do Sul Industria e Comércio S/A \nLocalização: Recife e Região, Brasil \nDescrição: Gerenciar as unidades do nordeste elaborando o planejamento estratégico através de indicadores, objetivos e metas, orçamento, projetos, gestão de contratos, avaliação de desempenho e redução de custos. Administração de ambientes críticos – servidores, redes, telecomunicações, segurança e cloud computing. Gerenciamento do suporte ao ambiente ERP – SAP e Gestão de Recursos Humanos – TOTVS. Mapeamentos das necessidades de treinamentos, acompanhamento de nível de entrega de serviços – SLA e elaboração de relatórios gerenciais com indicadores e métricas. \nTempo de trabalho: 2016/2016 \nNível: Gerente de TI NE \n\n**\nNome: Compass Minerals América do Sul Industria e Comércio S/A \nLocalização: Recife e Região, Brasil \nDescrição: Responsável pelo gerenciamento das unidades nordeste elaborando o planejamento estratégico através de indicadores, objetivos e metas, orçamento, projetos, gestão de contratos e avaliação de desempenho. Administração de ambientes críticos – servidores, redes, telecomunicações, segurança. Coordenar o suporte ao ambiente ERP – SAP e Gestão de Recursos Humanos – TOTVS. Mapeamentos das necessidades de treinamentos, acompanhamento de nível de entrega de serviços – SLA e elaboração de relatórios gerenciais com indicadores e métricas \nTempo de trabalho: 2008/2008 \nNível: Coordenador de TI \n\n**\nNome: Grupo Votorantim - TIVIT - Tecnologia da Informação \nLocalização: Recife Area, Brazil \nDescrição: Coordenar e desenvolver equipe para suporte e gerenciamento de ambiente crítico. Elaboração e planejamento para implementação de ERP – TOTVS e serviços de outsourcing. Gerenciamento de sites nas regiões sul e sudeste com foco no plano de desenvolvimento continuo e satisfação dos clientes. Gestão de orçamento para comprimento de plano de metas, avaliação de desempenho e projetos. Elaboração de indicadores para gestão de ambiente: banco de dados (SQL / Progress), estrutura de rede, telecomunicação e acompanhamento de nível de entrega de serviços – SLA. \nTempo de trabalho: 2004/2008 \nNível: Coordenador de Suporte – Field Services \n\n**\nNome: Grupo Votorantim - Cia. Agro Industrial Igarassu \nLocalização: Recife e Região, Brasil \nDescrição: Supervisão do site com ênfase na elaboração de projetos, orçamentos e comprimento de plano de metas. Administração de ambiente de banco de dados (SQL / Progress), estrutura de rede, telecomunicação, suporte a usuários em equipamentos (desktops, notebooks, servidores, serviço de impressão) e Softwares (Office, Windows, Windows Server, Exchange, Wsus). Gestão direta para suporte e manutenção do ERP – EMS e Recursos Humanos - HCM - TOTVS. \nTempo de trabalho: 2000/2004 \nNível: Coordenador de Suporte \n\n**\nNome: Microlite S/A \nLocalização: Recife e Região, Brasil \nDescrição: Levantamento e análise de sistemas integrados. Gerenciamento, desenvolvimentos e compartilhamento planilha avançadas com sistema de ERP – EMS – TOTVS. Suporte no fechamento mensal dos módulos de produção, estoques e controladoria. \nTempo de trabalho: 1995/1999 \nNível: Analista de Sistemas SR \n\n*", "Educação": "\nNome da instítuição: Faculdade Mauricio de Nassau \nNível: Pós-Graduação em Gestão da Tecnologia da Informação \nDuração: De 2010/2011 \nÁrea: Gestão de Sistemas de Informação\n**\nNome da instítuição: Faculdade de Ciências Humanas - ESUDA \nNível: Administração de Empresas \nDuração: De 2000/2003 \nÁrea: Não existente\n**\nNome da instítuição: Universidade Católica \nNível: Processamento de Dados \nDuração: De 1991/1994 \nÁrea: Processamento de Dados\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/marcio-miceli-24803a16", "Name": "Marcio Miceli", "Sumário": "Não existente!", "Ocupação": "Gerente Distrital en Wyeth Indústria Farmacêutica Ltda", "Localização": "Recife, Pernambuco Brazil", "Empresas": "\nNome: Wyeth Indústria Farmacêutica Ltda \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: Não existente/Não existente \nNível: Gerente Distrital \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/antonio-dejalmo-da-silva-b287931b3", "Name": "Antonio Dejalmo da Silva", "Sumário": "trabalho no calçado ser de 1980 iniciando fabrica como aprendiz  onde trabalhei 11 anos iniciei uma empresa rp indústria de calçados onde trabalhei 22 anos hoge trabalho na redeplast a 8 anos sou gerenti de produção ", "Ocupação": "Gerente de controle de produção na Redeplast Industria De Calcados", "Localização": "Não existente!", "Empresas": "\nNome: Redeplast Industria De Calcados \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: Não existente/Não existente \nNível: Gerente de controle de produção \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/irineu-marcellini-1555232b", "Name": "Irineu marcellini", "Sumário": "Não existente!", "Ocupação": "diretor na Hypofarma", "Localização": "Ribeirão das Neves, Minas Gerais Brazil", "Empresas": "\nNome: Hypofarma \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: Não existente/Não existente \nNível: diretor \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/marcelo-textil-485157181", "Name": "Marcelo Textil", "Sumário": "Não existente!", "Ocupação": "Gerente financeiro na Industria Textil Apucarana", "Localização": "Apucarana, Paraná Brazil", "Empresas": "\nNome: Industria Textil Apucarana \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 1988/1988 \nNível: Gerente financeiro \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/cristiano-silva-192b1620", "Name": "Cristiano Silva", "Sumário": "Não existente!", "Ocupação": "Gerente Financeiro na Siderúrgica Barão de Mauá", "Localização": "Sete Lagoas, Minas Gerais Brazil", "Empresas": "\nNome: Siderúrgica Barão de Mauá \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: Não existente/Não existente \nNível: Gerente Financeiro \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/nilton-fernando-trivelato-162714b0", "Name": "Nilton Fernando Trivelato", "Sumário": "I have a bachelor degree in Law and I started working in the company Industry and \nTrade Collectors Renata Ltda in the 90's. Today, this company has been merged into Pedertractor.\n I have held various activities since the beginning of the production process, first as an office boy, after working as Cutting Equipment Laser Scheduler, Estimator, Logistics Assistant, and Quality Support directly and now I work as a Commercial Director.\n The company where I also work TractorComponents the same functions at Pedertractor was created in 2010.\n Today, I work with greater focus on business \"Benchmarking\" techniques with Cost Reduction, manufacturing and logistics process improvements in Guest plants and external suppliers located in China, Japan, Germany, Italy, Switzerland, United States and Sweden.\n\nAbout Pedertractor:\n Pedertractor is a privately held Brazilian company, 100% owned by one family, which also operates in daily activities.\nThe Pedertractor is a metallurgical company that manufactures and supplies parts cut, bent, welded assemblies, machined and painted exclusively for OEM customers. We manufacture components for the largest manufacturers of tractors operating in Brazil such as Case New Holland (AG-EC) Caterpillar, Volvo-CE, John Deere (AG-EC), Deere Hitachi, JCB, AGCO, SDLG, Doosan Infracore and Hyundai.\nMost of the parts are produced for the Brazilian market but many parts are exported indirectly to China, Thailand, India, Argentina, France, USA, Sweden and Italy.\n \n About TractorComponents:\n Company of the same group and sector of activity, with most of the same Customers Pedertractor but with a different core business, because here we work with different materials and thicknesses complexities, same Customers, senior management and the same market.", "Ocupação": "CEO at Pedertractor s/a and TractorComponentes", "Localização": "Pederneiras, São Paulo Brazil", "Empresas": "\nNome: Pedertractor S/A and TractorComponents \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2014/2014 \nNível: CEO \n\n**\nNome: Pedertractor sa \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2012/2012 \nNível: Director \n\n**\nNome: TractorComponents Ltda \nLocalização: Não existente \nDescrição: Shareholder \nTempo de trabalho: 2011/2011 \nNível: Director \n\n*", "Educação": "\nNome da instítuição: kaplan English program Washingthon D.C. \nNível: Não existente \nDuração: De 2007/2007 \nÁrea: General English\n**\nNome da instítuição: FIESP \nNível: Não existente \nDuração: De 2002/2002 \nÁrea: Analysis of industrial Costs\n**\nNome da instítuição: Universidade Paulista \nNível: Bachelor of Laws (LL.B.) \nDuração: De 1997/2002 \nÁrea: Law\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/willian-berto-catarucci-0286b478", "Name": "Willian Berto Catarucci", "Sumário": "Sou profissional acostumado a enfrentar desafios, tomar decisões e assumir riscos.\nDevido a convivencia dentro de head ofice de projetos e o chão de fabrica, tenho a experiencia e a habilidade para desenvolver caminhos para solucionar os mais diversos problemas, criando ferramentas que me auxiliem e deixem as portas abertas para que os proximos profissionais não percam tempo com os mesmos problemas.\nA gestão e a forma que os problemas são tratados são meus pontos fortes, onde através da simplicidade as ferramentas de trabalho nascem objetivas, eficazes e completas com as principais informações.\nCom o avanço das tecnologias, os problemas acabam se tornando mais complicados e burocraticos para serem resolvidos, com base nesse cenario, que desenvol um trabalho em equipe baseado na parceria, onde cada individuo tem seus pontos fortes resaltados e tendo uma importancia significativa nas formações das equipes, e os pontos fracos, sendo trabalhados por todos para um unico objetivo.", "Ocupação": "Engenheiro Powertrain Sênior na FCA Fiat Chrysler Automobiles", "Localização": "Jundiaí, São Paulo Brazil", "Empresas": "\nNome: FCA Fiat Chrysler Automobiles \nLocalização: Goiana - Pernambuco \nDescrição: Engenheiro Sênior\n\nEngenheiro responsável pelo processo de diagnose de 1° nível dos componentes de powertrain, com auxilio de programas como Dianalyzer e CDA com a equipe técnica.\nAvaliação técnica de veículos do grupo FCA, com motorização Diesel, Flex e Benzina, estando na linha de produção ou em veículos de desenvolvimento (pré-series).\nResponsabilidade técnica na avaliação da calibração de centrais de desenvolvimento em protótipos, e aprendizado de componentes do sistema de powertrain.\nResponsabilidade técnica e coordenação sobre programas de reprogramação em centrais automotivas de powertrain (flash), com fornecedores.\nResponsável pela liberação técnica do conjunto de powertrain (software /  hardware) no final da linha de montagem, analisando diferentes versões de softwares, atualizando componentes e programação e analise critica sobre componentes com falhas de qualidade.\nResponsável pela gestão da organização e distribuição das informações, que envolvam atividades pertinentes a powertrain dentre os demais setores como logística e qualidade.\nRealização de provas de dirigibilidade, para diagnose de peças com defeito e validação de softwares.\nRodagem técnica em veículos, para verificar possíveis falhas do conjunto powertrain como, vibrações, ruídos, softwares de calibração e desempenho dos automóveis etc.\nCoordenar equipe de liberação técnica para o final da linha de montagem, realizando o controle e a gestão de carros que necessitem serem retrabalhados, juntamente com a qualidade.\nControle / Gestão dos trabalhos realizados nos automóveis de SOP, e diferentes versões de software em diferentes centrais.\nParticipação de grupos de apoio a qualidade para melhoria constante dos processos e dos produtos, através de reuniões com vários departamentos, dividindo e multiplicando o conhecimento geral, entre as áreas envolvidas, na engenharia, manufatura, produção e qualidade.\n \nTempo de trabalho: 2014/2014 \nNível: Engenheiro Power Train Sênior \n\n**\nNome: Lifan motors do Brazil \nLocalização: Salto - SP \nDescrição: Engenheiro responsável pelo processo de homologação veicular (CAT / LCVM), calibração de motores (L5, L6 e OBD BR2 – tropicalização) adequando seu padrão de produção para atendimento da legislação Brasileira.\nExperiência internacional com desenvolvimento de produtos e procedimentos no Uruguai e Argentina.\nAnalise técnica de escopo de serviços para laboratórios de testes, assim como preparação e validade de ensaios de segurança obrigatórios para veículos de passeio.\nCoordenar cronograma de testes oficiais e extraoficiais, assim como acompanhamento técnico.\nEngenheiro responsável pelo desenvolvimento de componentes nacionais para atender politica de isenção de taxas comerciais, melhorar a qualidade de componentes que obtém falhas de projeto, e possíveis soluções apresentadas em campo de prova.\nPlanejamento estratégico de metas e objetivos para o departamento de engenharia, planejando e controlando / planejando e executando.\nRealização e controle do plano de desenvolvimento de produtos e fornecedores em potencial, assim como participação nas reuniões com ABEIVA e ANFAVEA.\nRealização e controle de budget para engenharia.\nDesenvolvimento de procedimentos, relatórios e rotinas de qualidade para implementação da ISO 9001. \nEngenheiro responsável pelas ocorrências de problemas relacionados a qualidade dos automóveis, sendo capitados na rede de concessionarias (visita a todas as concessionarias da rede, para identificação da causa raiz do problema) organizando os problemas ocorridos e sugerindo / aplicando ações corretivas, implementando KAIZEN no processo produtivo da fabrica e de fornecedores.\nEngenheiro responsável pelo apontamento, dos problemas de qualidade ocorridos na rede de concessionarias, para a fabrica gerando KPI´s, para intervenção da engenharia.\n \nTempo de trabalho: 2013/2014 \nNível: Engenheiro Pleno \n\n**\nNome: Suzuki Motor of America, Inc. \nLocalização: Não existente \nDescrição: Analista responsável por desenvolver peças nacionalizadas, acompanhando seu processo do inicio até a montagem final da motocicleta, com todas as etapas para construção, seguindo desenhos técnicos e normas da SMC (Suzuki Motor Corporation) SES, SIS, JIS, e exigências SUFRAMA (MANAUS).\nDesenvolvimento de novos fornecedores com know how para reproduzir as peças indicadas para nacionalização, acompanhamento técnico com os fornecedores para o desenvolvimento e fornecimento de peças nacionais garantindo máxima qualidade na reprodução das peças originais com aprimoramento de materiais, e desenvolvimento de produtos técnicos. \n \tResponsável pelo preenchimento e esclarecimento de relatórios técnicos para a SMC referentes à validação de montagem das peças nacionais em PRÉ-SÉRIES.\nCriação de instrução técnica de montagem para posto de trabalho em Manaus. Experiência na fabrica de Manaus em desenvolvimento de JIG (equipamento) para montagens e confecção de peças, e treinamento para toda equipe de montagem, engenharia de processo e qualidade assegura.\nAuditoria de fornecedores para verificação de processos, materiais empregados e documentos técnicos. \nTempo de trabalho: 2010/2012 \nNível: Analista de Projeto \n\n**\nNome: Recall do Brasil LTDA \nLocalização: Não existente \nDescrição: Assistente responsável da área Infraestrutura (Civil, Elétrica, Mecânica), acompanhamento técnico sobre projetos de AVCB, habite-se e melhorias internas, cotação técnica para bens ativos, novos fornecedores e serviços de obras. \nResponsável pelo planejamento estratégico, com cada fornecedor em especifico, planejamento com órgão oficial (bombeiros), e plano de ação para eventuais vistorias de órgão oficial e diretoria da empresa.\nGerenciamento de manutenções corretivas e preventivas (predial e de equipamentos). \nTempo de trabalho: 2009/2010 \nNível: Estagiario de engenharia \n\n*", "Educação": "\nNome da instítuição: Faculdade Politécnica de Jundiaí \nNível: Bachelor of Engineering (B.Eng.) \nDuração: De 2009/2013 \nÁrea: Engenharia Mecânica\n**\nNome da instítuição: Universidade Anhembi Morumbi \nNível: Planejamento de Marketing e vendas \nDuração: De 2004/2007 \nÁrea: Gestão de Marketing\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/jakob-wolf-0a828342", "Name": "Jakob Wolf", "Sumário": "Não existente!", "Ocupação": "Diretor na Krones do Brasil Ltda.", "Localização": "Diadema, São Paulo Brazil", "Empresas": "\nNome: Krones do Brasil Ltda. \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 1981/1981 \nNível: Diretor \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/silene-bellotto-3a29b650", "Name": "Silene Bellotto", "Sumário": "Bilingual Executive/CEO Assistant\n\nMore than 25 years experience with substantial contribution to the smooth-running of executive corporate management.\nExtremely competent and highly effective professional working with CEOs, Senior Executives, Chief Operating and Chief Executive Officers of major (international) corporations.\nFinely-tuned, detailed and organized skills to ensure accurate flow of information through written and oral communication.\nMulti-faceted office qualifications, highly proficient in Microsoft systems, desktop publishing, planning special events and board meetings. \nEnglish, german and spanish : grammar and writing skills, experienced in supporting international business.\nSelf-starter, multi-tasker, decisive, highly motivated and able to perform duties with minimum direction/supervision, \nWell-balanced, high degree of initiative, positive, independent, detail oriented, cultured and polished.\n\nLogistics Export \n\n9 years of extensive experience in purchase orders administration for the export market , including since the critical analysis of delivery conditions terms , PPC, manufacturing process, delivery and until the arrival of the goods in the  customer, based on the high quality performance in order to reach the customer satisfaction.\nForecast analysis \nPrice reduction (minimum batch optimization/delivery conditions)", "Ocupação": "Executive Assistant to CEO na Elring Klinger do Brasil Ltda", "Localização": "Piracicaba, São Paulo Brazil", "Empresas": "\nNome: Elring Klinger do Brasil Ltda \nLocalização: Piracicaba, Brazil \nDescrição: Managing the schedule for the CEO ( KPI´s, booking meetings, conference calls and travel, taking    meeting minutes, write reports, prepare correspondence and prioritize items that need special attention)\nPrepare CEO's expense report, reconciling credit card statements or submitting billing information concerning  travels;\nOrganization and assistance in meetings & wokshops writing of commercial texts in portuguese and in english (reports, presentations,tables and graphics)\nNational and international travel assistance ( flights, local transportation & accommodation for visitors in business trip)\nTranslation (english, spanish and german)\nCar fleet \nDirect assistance to the executive team of the company; \nTempo de trabalho: 2014/2014 \nNível: Executive Assistant to CEO \n\n**\nNome: Elring Klinger do Brasil Ltda. \nLocalização: Piracicaba Area, Brazil \nDescrição: Purchase Orders analisys (delivery terms conditions, national market \"codification\", material availability  + input )\nFollow up (PPC , manufacturing process , delivery)\nCustomer assistance\nForecat analysis\nMontly Reports \nTempo de trabalho: 2004/2014 \nNível: Logistics Export \n\n**\nNome: Elring Klinger do Brasil Ltda. \nLocalização: Piracicaba Area, Brazil \nDescrição: Assistant to the CEO and 3 directors.\nOrganization and assistance in meetings, writing of commercial texts in portuguese and in english (reports, presentations,tables and graphics)\nNational and international travel assistance ( flights, cars and hotels reservation)\nTranslation (english, spanish and german) \nTempo de trabalho: 1998/2012 \nNível: Bilingual Executive Assistant \n\n**\nNome: Elring Klinger do Brasil Ltda. \nLocalização: Piracicaba Area, Brazil \nDescrição: Quotations and commercial proposals (international market)\nPrice negotiation and update, margin control applied for Intercompany,\nFollow up  of new contracts\nPurchase Ordes (delivery terms conditions analysis and input)\nTrades and Fairs organization\nTravel assistance \nTempo de trabalho: 2000/2004 \nNível: Sales and Application Engineering Assistant - International market \n\n**\nNome: Novartis Biociências SA \nLocalização: Não existente \nDescrição: Assistance and support to the CEO\nSales team assistant (160 members) \nVisit Reports\nTravel organization \nWorkshop organization\nPresentations issues \nTempo de trabalho: 1996/1998 \nNível: Administrative Assistant / Executive Secretary \n\n*", "Educação": "\nNome da instítuição: UNIMEP \nNível: MBA Comercio Exterior \nDuração: De 2004/2005 \nÁrea: International Business\n**\nNome da instítuição: UNIMEP \nNível: Letras - Licenciatura Ingles Portugues \nDuração: De 1988/1991 \nÁrea: Não existente\n**\nNome da instítuição: Colegio Tecnico Piracicabano \nNível: Tecnico em Secretariado \nDuração: De 1986/1987 \nÁrea: Não existente\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/edson-engel-3a56201a8", "Name": "Edson Engel", "Sumário": "Boa experiência  na fabricação de painéis de MDF e MDP e coordenação de equipes de produção.\nEmpresas : Fibraplac - Arauco - Repinho - Berneck - Eucatex - Placas do Paraná", "Ocupação": "Gerente de produção na Greenplac Tecnologia Industrial Ltda", "Localização": "Não existente!", "Empresas": "\nNome: Greenplac Tecnologia Industrial Ltda \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2018/2018 \nNível: Gerente de produção \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/manuel-rosa-junior-9b285696", "Name": "Manuel Rosa Junior", "Sumário": "Não existente!", "Ocupação": "Gerente Industrial na Adeste Produtos Animais e Vegetais Ltda", "Localização": "Araçatuba, São Paulo Brazil", "Empresas": "\nNome: Adeste Produtos Animais e Vegetais Ltda \nLocalização: Araçatuba e Região, Brasil \nDescrição: Não existente \nTempo de trabalho: 2019/2019 \nNível: Gerente industrial \n\n**\nNome: Biopet Produtos Para Animais Ltda \nLocalização: Botucatu e Região, Brasil \nDescrição: Não existente \nTempo de trabalho: 2018/2019 \nNível: Gerente industrial \n\n**\nNome: Lopesco Industria de Subprodutos Animais Ltda \nLocalização: Colméia - TO \nDescrição: Não existente \nTempo de trabalho: 2013/2018 \nNível: Gerente industrial \n\n**\nNome: Lopesco Industria de Subprodutos Animais Ltda \nLocalização: Araguari - MG \nDescrição: Não existente \nTempo de trabalho: 2009/2013 \nNível: Gerente administrativo \n\n**\nNome: Lopesco Industria De Subprodutos Animal Ltda \nLocalização: Araguari e Região, Brasil \nDescrição: Não existente \nTempo de trabalho: 1987/2008 \nNível: Técnico químico \n\n*", "Educação": "\nNome da instítuição: Universidade Paulista \nNível: Não existente \nDuração: De 2017/2019 \nÁrea: Processos Gerenciais\n**\nNome da instítuição: Universidade Paulista \nNível: Graduado \nDuração: De 2017/2019 \nÁrea: Processos Gerenciais\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/taylorlompa", "Name": "Taylor Lompa", "Sumário": "Especialista em Marketing com mais de 10 anos de experiência. Atuou no mercado em grandes empresas do segmento financeiro, varejo, marketing digital, gestão de processos, tecnologias e atualmente na indústria do plástico. Possui conhecimento em planejamento estratégico, análise de dados, inbound marketing, design de processos, definição de personas, funil de marketing, fluxos de automação, segmentação de base, criação de campanhas e desenvolvimento de conteúdos.\n\nTambém desenvolve e gerencia treinamentos, eventos internos e externos, presencias ou online(webinars).\n\nUsuário de ferramentas e plataformas como: adwords, analytics, trends, tags, wordpress, automação de e-mail marketing, edição de imagens e vídeos, entre outras.\n\nE sempre um entusiasta por aprender sobre tecnologia, marketing e pessoas.\n\nQuer saber mais? É só me chamar.", "Ocupação": "Especialista de Marketing", "Localização": "Criciúma, Santa Catarina Brazil", "Empresas": "\nNome: Canguru Embalagens \nLocalização: Criciúma, Santa Catarina, Brasil \nDescrição: Responsável pelo planejamento estratégico, tático e operacional de marketing. \nTempo de trabalho: 2020/2020 \nNível: Marketing \n\n**\nNome: iProcess Soluções em BPM e RPA \nLocalização: Porto Alegre \nDescrição: • Inbound marketing\n• Criação e curadoria de conteúdos para o blog, redes sociais, eventos e cursos online.\n• Desenvolvedor de ações de marketing por e-mail, SMS e redes sociais.\n• Segmentação de campanhas e base de contatos.\n• Definição de funis e automatização de campanhas/e-mails.\n• Criação, edição e curadoria de vídeos.\n• Criação de e-mails marketing, landing pages, webinars e diversos materiais de comunicação.\n• Desenvolvimento de pesquisas para base.\n• Responsável pelo planejamento, monitoramento e análise das ações. \nTempo de trabalho: 2019/2020 \nNível: Marketing \n\n**\nNome: iProcess Education \nLocalização: Porto Alegre e Região, Brasil \nDescrição: • Inbound marketing\n• Criação e curadoria de conteúdos para o blog, redes sociais, eventos e cursos online.\n• Desenvolvedor de ações de marketing por e-mail, SMS e redes sociais.\n• Segmentação de campanhas e base de contatos.\n• Definição de funis e automatização de campanhas/e-mails.\n• Criação, edição e curadoria de vídeos.\n• Criação de e-mails marketing, landing pages, webinars e diversos materiais de comunicação.\n• Desenvolvimento de pesquisas para base.\n• Responsável pelo planejamento, monitoramento e análise das ações. \nTempo de trabalho: 2019/2020 \nNível: Marketing \n\n**\nNome: Intelly \nLocalização: Porto Alegre e Região, Brasil \nDescrição:     • Líder da equipe de comunicação e marketing.\n    • Gestor do produto iSend, uma ferramenta de comunicação e marketing digital multicanal.\n    • Desenvolvedor de ações de marketing por e-mail, SMS e redes sociais.\n    • Responsável pelo planejamento mensal e anual, com monitoramento e análise das ações.\n    • Criador de pesquisas para clientes e parceiros.\n    • Gerador de conteúdos para o blog, redes sociais, eventos e cursos online.\n    • Produtor e gestor de eventos internos e externos, com stands e palestras.\n    • Negociador com parceiros e fornecedores. \nTempo de trabalho: 2017/2018 \nNível: Líder de Comunicação e Marketing \n\n**\nNome: Sinosserra \nLocalização: Porto Alegre e Região, Brasil \nDescrição: Coordenador de Marketing\n    • Responsável pela implementação do setor de marketing na empresa.\n    • Gestor do planejamento de marketing e endomarketing.\n    • Multiplicador de novas estratégias e atualizações definidas com a diretoria.\n    • Desenvolvedor de campanhas offline (TVs, rádios, revistas, jornais e front light) e online (site, redes sociais e e-mail).\n    • Gerador de conteúdos para o site e redes sociais.\n    • Desenvolvedor e editor de imagens e vídeos.\n    • Negociador de contratos com fornecedores, parceiros e representantes no RS, SC e PR.\n    • Coordenador de eventos para inaugurações de lojas, convenção de vendas, feiras, ações internas e eventos comemorativos.\n    • Assessor de imprensa.\n\nCoordenador de Atendimento\n    • Gestor das equipes de relacionamento (atendimento pessoal, telefônico e cobrança).\n    • Responsável pelo planejamento de metas, análise de processos e análise de indicadores.\n    • Desenvolvedor de treinamentos. \nTempo de trabalho: 2006/2016 \nNível: Coordenador de Marketing \n\n*", "Educação": "\nNome da instítuição: UniRitter \nNível: Pós-graduação \nDuração: De 2018/2020 \nÁrea: UX - User Experience\n**\nNome da instítuição: IERGS/UNIASSELVI \nNível: Pós-Graduação  \nDuração: De 2012/2014 \nÁrea: Marketing Digital\n**\nNome da instítuição: PUCRS - Pontifícia Universidade Católica do Rio Grande do Sul \nNível: Bachelor of Business Administration (B.B.A.) \nDuração: De 2003/2009 \nÁrea: Não existente\n*", "Certificados": "\nAutoridade: LinkedIn\nNome: Como se Comunicar com Confiança \nIntervalo: 2018/2018\nhttp://www.linkedin.com/learning/como-se-comunicar-com-confianca**\nAutoridade: LinkedIn\nNome: Networking: Como Criar uma Rede de Contatos Profissionais \nIntervalo: 2018/2018\nhttp://www.linkedin.com/learning/networking-como-criar-uma-rede-de-contatos-profissionais**\nAutoridade: LinkedIn\nNome: Como Melhorar o Foco \nIntervalo: 2018/2018\nhttp://www.linkedin.com/learning/como-melhorar-o-foco**\nAutoridade: LinkedIn\nNome: Liderança com Inteligência Emocional \nIntervalo: 2018/2018\nhttp://www.linkedin.com/learning/lideranca-com-inteligencia-emocional**\nAutoridade: LinkedIn\nNome: Transforme-se com a Inovação Disruptiva \nIntervalo: 2018/2018\nhttp://www.linkedin.com/learning/transforme-se-com-a-inovacao-disruptiva**\nAutoridade: LinkedIn\nNome: Sketch For UX Design Teams \nIntervalo: 2019/2019\nhttp://www.linkedin.com/learning/sketch-for-ux-design-teams**\nAutoridade: LinkedIn\nNome: Como Fazer Perguntas Poderosas para Vendas \nIntervalo: 2019/2019\nhttp://www.linkedin.com/learning/como-fazer-perguntas-poderosas-para-vendas**\nAutoridade: LinkedIn\nNome: Como Melhorar a Prospecção de Vendas \nIntervalo: 2019/2019\nhttp://www.linkedin.com/learning/como-melhorar-a-prospeccao-de-vendas*"}, {"Link": "https://br.linkedin.com/in/paulo-porpino-961309212", "Name": "paulo porpino", "Sumário": "Não existente!", "Ocupação": "Diretor administrativo na Fugro Brasil Serviços Submarinos e Levantamentos Ltda", "Localização": "Rio de Janeiro Brazil", "Empresas": "\nNome: Fugro Brasil Serviços Submarinos e Levantamentos Ltda \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: Não existente/Não existente \nNível: Diretor administrativo \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/antoniomarcoscosme", "Name": "antonio marcos", "Sumário": "Apresento minha carreira desenvolvida na área industrial, com experiência na liderança de equipes, gestão da manutenção, acompanhamento de processo, segurança do trabalho e elaboração de relatórios, atuando com foco na redução de custos, eliminação de falhas, melhoria contínua e excelência nos serviços. \nGraduado em Engenharia Mecânica, especialização em Segurança do Trabalho e MBA em Gestão da Manutenção. Inglês fluente e espanhol intermediário e cursos de aprimoramento profissional como Green Belt, Polímeros, supervisor substituto de Radioproteção e MS-Project . \nAtualmente, exerço a função de Gerente de SGI na Prismapack e coordeno um projeto de melhoria e eficiência fabril em outra unidade do grupo no Rio de Janeiro. Na Infiana Filmes Brasil,  Gerente de Manutenção e Engenharia. E anteriormente atuei nas empresas Indaiá, Prisma Pack e Huhtamaki. Nessas empresas desenvolvi importantes atividades, dentre as quais destaco:\n\tProjeto, instalação e partida assistida de máquinas, com elaboração do manual operacional.\n\tGestão de equipes, envolvendo a motivação, treinamento e direcionamento, formando grupos focados e integrados aos objetivos da organização.\n\tCoordenação e desenvolvimento da estruturação dos processos de manutenção, abrangendo planos de manutenções preditiva, preventivas, corretivas e predial.\n\tRealização de estudos e avaliações de procedimentos para otimização das especificações dos produtos dentro da capacidade produtiva exigida por equipamento, utilizando métodos capazes de atender as metas de segurança, qualidade e produtividade.\n\tConquista de importantes resultados como: redução em 55% na frequência de acidentes com afastamento, redução do custo fixo de produção e aumento da vida útil de consumíveis, certificação e recertificação da unidade no sistema ISO 9000, adequação para o licenciamento ambiental industrial.", "Ocupação": "Gerente de Qualidade, EHS e P&D na Guanapack - Industria de Embalagens Plásticas", "Localização": "Camaçari, Bahia Brazil", "Empresas": "\nNome: Guanapack - Industria de Embalagens Plasticas \nLocalização: Três Rios, Rio de Janeiro, Brasil \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Gerente de Qualidade e P&D \n\n**\nNome: Prismapack Indústria e Comércio de Produtos Plásticos  \nLocalização: Camaçari e Região, Brasil \nDescrição: Gestão de documentos, tratativas de não conformidade, planejamento de auditorias do sistema de gestão integrado: ISO9001, ISO14001, Segurança do trabalho e Responsabilidade social \nTempo de trabalho: 2016/2020 \nNível: Gerente de SGI \n\n**\nNome: Faculdade Metropolitana de Camaçari \nLocalização: Camaçari Area, Brazil \nDescrição: Lecionei as disciplinas de Manutenção Industrial, Mecanismos Mecânicos e Segurança do Trabalho no curso de engenharia de controle e automação \nTempo de trabalho: 2009/2017 \nNível: Professor do ensino superior \n\n**\nNome: Infiana Filmes Brasil Ltda \nLocalização: Camaçari Area, Brazil \nDescrição: Gestão das atividades de manutenção da unidade, incluindo máquinas e equipamentos da área fabril e predial. Coordenação e planejamento das atividades de manutenção preventiva, corretiva e preditiva, criação, acompanhamento e análise de indicadores, com uso de ferramentas de gestão de projetos (MS_Project). Implantação da manutenção centrada em confiabilidade (RCM)\nAvaliação e controle de investimentos através do uso de capex. \nTempo de trabalho: 2015/2016 \nNível: Gerente de Manutenção e Engenharia \n\n**\nNome: Huhtamaki \nLocalização: Camaçari Area, Brazil \nDescrição: Coordenação das atividades de manutenção da unidade, em máquinas e equipamentos da área fabril, incluindo predial. Coordenação e planejamento das atividades de manutenção preventiva, corretiva e preditiva, criação, acompanhamento e análise de indicadores, com uso de ferramentas de gestão de projetos (MS_Project).\nAvaliação e controle de investimentos através do uso de capex.\nCoordenação de projetos de instalação de novos equipamentos e partida assistida de máquinas.\nCoordenação do processo segurança do trabalho com redução de acidentes de trabalho de 18 em 2012 para 9 2014 e qualidade recertificação ISO-9000 da planta.. \nTempo de trabalho: 2011/2014 \nNível: gerente de projetos e manutenção \n\n*", "Educação": "\nNome da instítuição: Senai - Cimatec \nNível: Especialização em Polímeros \nDuração: De 2012/2013 \nÁrea: Polímeros\n**\nNome da instítuição: unifacs \nNível: Master of Business Administration (MBA) \nDuração: De 2008/2009 \nÁrea: MANUTENÇÃO\n**\nNome da instítuição: UFPB \nNível: Especialização \nDuração: De 2002/2004 \nÁrea: Segurança do Trabalho\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/eduardo-pires-ba287321", "Name": "Eduardo Pires", "Sumário": "Não existente!", "Ocupação": "--", "Localização": "Araraquara, São Paulo Brazil", "Empresas": "\nNome: John Bean Technologies \nLocalização: Araraquara - SP \nDescrição: Não existente \nTempo de trabalho: 1992/1992 \nNível: Gerente \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/marcelo-joel-machado-0b98201b9", "Name": "Marcelo Joel Machado", "Sumário": "Busco meu aprimoramento profissional de modo a estar sempre preparado aos desafios apresentados em minha profissão. Entendo que o Profissional preparado para o mercado é sempre a melhor opção para a empresa ao qual o mesmo atua, gerando retorno a ambas as partes.\nTenho como principio a liderança pelo exemplo e confiança, com humildade em reconhecer que mesmo num cargo de gestão, somos meros aprendizes. ", "Ocupação": "Gerente de Tecnologia da Informação na Laboratório Catarinense Ltda", "Localização": "Joinville, Santa Catarina Brazil", "Empresas": "\nNome: Laboratório Catarinense Ltda \nLocalização: Joinville, Santa Catarina, Brasil \nDescrição: Não existente \nTempo de trabalho: 2012/2012 \nNível: Gerente de Tecnologia da Informação \n\n**\nNome: Laboratório Catarinense Ltda \nLocalização: Joinville, Santa Catarina, Brasil \nDescrição: Não existente \nTempo de trabalho: 2011/2012 \nNível: Gerente de telemarketing \n\n**\nNome: Laboratório Catarinense Ltda \nLocalização: Joinville, Santa Catarina, Brasil \nDescrição: Não existente \nTempo de trabalho: 2007/2010 \nNível: Supervisor de telemarketing \n\n**\nNome: Laboratório Catarinense Ltda \nLocalização: Joinville, Santa Catarina, Brasil \nDescrição: Não existente \nTempo de trabalho: 2003/2007 \nNível: Analista de Negócios \n\n**\nNome: Laboratório Catarinense Ltda \nLocalização: Joinville, Santa Catarina, Brasil \nDescrição: Não existente \nTempo de trabalho: 1998/2003 \nNível: Assistente de Vendas \n\n*", "Educação": "\nNome da instítuição: Sociedade Educacional Leonardo da Vinci S/S Ltda \nNível: Gestão da Tecnologia da Informação (GTI) \nDuração: De 2015/2018 \nÁrea: Tecnologia da Informação\n**\nNome da instítuição: Anhanguera Educacional \nNível: Gestão de Marketing \nDuração: De 2010/2012 \nÁrea: Marketing\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/marcelino-sacchi-a6115b18", "Name": "MARCELINO SACCHI", "Sumário": "Background:\nMore than 25 years of professional experience working for Brazilians and Multinational Paper Industries, who held key leadership roles in manufacturing, maintenance, R&D,  and engineering.\n\nStrong in optimizing processes and organizations to achieve business results with maximum efficiency and business growth, through better assets utilization and reduction of investment in working capital. \n\nSolid experience commanding day to day operations and a central role for continue improvements and strategic issues to guarantee the execution of the strategic plan.\n\nInternational experience was achieved during the last 20 years, visiting suppliers, approving equipment, leading a team in new product development, International training program, attending International seminars, taking part of international strategic business  meeting\n\nSpecialties:\nTotal Quality Management;  6 sigma ,TPM, Continuous Improvement trough PDCA ,SDCA , Management By Goal. \n\nStrong foundation at paper  decor paper, glassine , wet crep papers and coated paper  production, coated wood free on machine, thermal papers, carbonless copy paper, printing and writing.\n\nAbility to work, form and motivate teams, achieving  expected results, open minded, collaborative, self-motivated, eager for higher challenges, client oriented.\n\nHead of a Volunteer Work managing the Agenda 21-Strategic Long Range Plan for Piracicaba City working in cooperation with public authorities and others private and public institutions and industries.", "Ocupação": "Industrial Manager na Ahlstrom-Munksjö", "Localização": "Caieiras, São Paulo Brazil", "Empresas": "\nNome: Ahlstrom-Munksjö \nLocalização: Caieiras, São Paulo, Brasil \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Industrial Manager \n\n**\nNome: Ahlstrom-Munksjö \nLocalização: Caieiras \nDescrição: Responsible for the Ahlstrom-Munksjo plant in  Caieiras S.P,producing dekor papers,flexible package,grease resistent papers, release liners and carton board. \nTempo de trabalho: 2018/2020 \nNível: Plant Manager \n\n**\nNome: MD Papéis Ltda \nLocalização: Caieiras, São Paulo \nDescrição: Não existente \nTempo de trabalho: 2014/2018 \nNível: Industrial Director \n\n**\nNome: M D Papeis \nLocalização: Caieras, São Paulo , Brazil \nDescrição: My responsibitly includes managent of  production,maintenance,quality management, planning, logistic and safety, from two mills located at Caieiras and Limeira \nTempo de trabalho: 2014/2014 \nNível: Industrial Manager \n\n**\nNome: Oji Papeis Especiais \nLocalização: Piracicaba, Brasil \nDescrição: Responsible for producing   120 k t /y of  specialty papers , Thermal, C1S, CCP,P&W  . leading a management team   to achieve the results on manufacturing, maintenance, R&D department, engineering \nTempo de trabalho: 2011/2014 \nNível: Diretor Industrial Oji Papeis Especiais \n\n*", "Educação": "\nNome da instítuição: Fundação Getúlio Vargas \nNível: MBA \nDuração: De 2003/2005 \nÁrea: GESTÃO EMPRESARIAL\n**\nNome da instítuição: Universidade Metodista de Piracicaba \nNível: MBA \nDuração: De 2006/2008 \nÁrea: GESTÂO DE PESSOAS\n**\nNome da instítuição: Skogsindustriforbund-SSIF-Swedish Forest Industries-Markaryd \nNível: Specialist \nDuração: De 1993/1993 \nÁrea: Paper Technology and Enviromental\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/huang-wen-hsien-99b2b158", "Name": "Huang Wen Hsien", "Sumário": "Gerente de RH, poliglota, Liderança e Gestão.", "Ocupação": "Gerente de RH e TI | CPIC Brasil Fibras de Vidro Ltda", "Localização": "Piracicaba, São Paulo Brazil", "Empresas": "\nNome: CPIC Brasil Fibras de Vidro Ltda \nLocalização: Capivari, São Paulo \nDescrição: Não existente \nTempo de trabalho: 2018/2018 \nNível: Gerente de RH e TI \n\n**\nNome: CPIC/fiberglass \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2018/2018 \nNível: Gerente de RH e TI \n\n**\nNome: CPIC/fiberglass \nLocalização: Capivari, São Paulo \nDescrição: Não existente \nTempo de trabalho: 2017/2017 \nNível: Vice-gerente de recursos humanos e TI \n\n**\nNome: CPIC/fiberglass \nLocalização: Capivari, São Paulo \nDescrição: Não existente \nTempo de trabalho: 2014/2017 \nNível: Supervisor administrativo/ TI \n\n**\nNome: CPIC/fiberglass \nLocalização: Capivari \nDescrição: Não existente \nTempo de trabalho: 2011/2014 \nNível: Assessor Bilingue e Executivo \n\n*", "Educação": "\nNome da instítuição: SIPNL \nNível: Não existente \nDuração: De 2021/2021 \nÁrea: Gestão e Liderança\n**\nNome da instítuição: Instituto lyouman \nNível: Não existente \nDuração: De 2020/2020 \nÁrea: Treinador de alto impacto emocional\n**\nNome da instítuição: SIPNL \nNível: Não existente \nDuração: De 2020/2020 \nÁrea: PNL Praticioner\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/marcio-martinez-ba0b98169", "Name": "Marcio Martinez", "Sumário": "Não existente!", "Ocupação": "Diretor na Demóbile Indústria de Móveis", "Localização": "Greater Londrina BR", "Empresas": "\nNome: Demóbile Indústria de Móveis \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2001/2001 \nNível: Diretor \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/claudemir-teixeira-1466617b", "Name": "Claudemir Teixeira", "Sumário": "Não existente!", "Ocupação": "Supervisor de Fusão na Fornac Ltda", "Localização": "Igarapé, Minas Gerais Brazil", "Empresas": "\nNome: Fornac Ltda \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: Não existente/Não existente \nNível: Supervisor de Fusão \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/mauro-patrus-a0822710", "Name": "Mauro Patrus", "Sumário": "Não existente!", "Ocupação": "Head of T&W - Company Manager - Brazil at Givaudan", "Localização": "São Paulo, São Paulo Brazil", "Empresas": "\nNome: Givaudan \nLocalização: São Paulo Area, Brazil \nDescrição: Não existente \nTempo de trabalho: 2017/2017 \nNível: Head of Flavours - Company Manager - Brazil \n\n**\nNome: Givaudan \nLocalização: São Paulo Area, Brazil \nDescrição: Não existente \nTempo de trabalho: 2011/2011 \nNível: Head of Flavours -  Brazil \n\n**\nNome: Givaudan \nLocalização: São Paulo Area, Brazil \nDescrição: Não existente \nTempo de trabalho: 2006/2006 \nNível: Commercial Director \n\n**\nNome: Procter & Gamble \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 1994/2006 \nNível: Commercial Sales Manager \n\n**\nNome: P&G \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 1994/2006 \nNível: Commercial Manager \n\n*", "Educação": "\nNome da instítuição: Pontifícia Universidade Católica de Minas Gerais \nNível: Third Degree \nDuração: De 1986/1986 \nÁrea: Computer Science\n**\nNome da instítuição: Faculdade de Ciências Economicas e Administração \nNível: Não existente \nDuração: De Não existente/Não existente \nÁrea: Pós Gradução Marketing e Vendas\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/georgebandeira07", "Name": "George Bandeira", "Sumário": "Não existente!", "Ocupação": "Auxiliar de produção na Terra Santa Importadora e Exportadora de Frutas LTDA", "Localização": "Ceará Brazil", "Empresas": "\nNome: Terra Santa Importadora e Exportadora de Frutas LTDA \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: Não existente/Não existente \nNível: Auxiliar de produção \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/augusto-almeida-5532476a", "Name": "Augusto Almeida", "Sumário": "Não existente!", "Ocupação": "CEO Belgo Bekaert Arames", "Localização": "Belo Horizonte, Minas Gerais Brazil", "Empresas": "\nNome: Belgo Mineira Bekaert_Grupo Arcelor Mittal \nLocalização: Brasil \nDescrição: Não existente \nTempo de trabalho: 2014/2014 \nNível: CEO \n\n**\nNome: ArcelorMittal Brazil \nLocalização: Contagem MG \nDescrição: Não existente \nTempo de trabalho: 2014/2014 \nNível: CEO Belgo Bekaert Arames \n\n**\nNome: ArcelorMittal Longs Brazil \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2009/2009 \nNível: CEO \n\n*", "Educação": "\nNome da instítuição: Fundação Dom Cabral \nNível: Pos Graduação \nDuração: De 2000/2017 \nÁrea: Varios cursos \n**\nNome da instítuição: Pontifícia Universidade Católica de Minas Gerais \nNível: Não existente \nDuração: De 1975/1980 \nÁrea: Engenharia Mecânica\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/edvaldo-guio-122976108", "Name": "EDVALDO GUIO", "Sumário": "Não existente!", "Ocupação": "Diretor financeiro na DE MARCHI INDUSTRIA E COMERCIO DE FRUTAS LTDA", "Localização": "Não existente!", "Empresas": "\nNome: DE MARCHI INDUSTRIA E COMERCIO DE FRUTAS LTDA \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2015/2015 \nNível: Diretor financeiro \n\n**\nNome: Santander Brasil \nLocalização: São Paulo e Região \nDescrição: Não existente \nTempo de trabalho: 2006/2014 \nNível: Gerente geral nucleo empresas \n\n**\nNome: Safra \nLocalização: Jundiaí, São Paulo, Brasil \nDescrição: Não existente \nTempo de trabalho: 2004/2006 \nNível: Gerente de conta \n\n**\nNome: BCN - Banco de Crédito Nacional SA \nLocalização: Campinas, São Paulo, Brasil \nDescrição: Não existente \nTempo de trabalho: 1996/2006 \nNível: Gerente geral \n\n*", "Educação": "\nNome da instítuição: Fundação Getulio Vargas \nNível: Não existente \nDuração: De Não existente/Não existente \nÁrea: Finanças\n**\nNome da instítuição: Universidade Paulista \nNível: Não existente \nDuração: De Não existente/Não existente \nÁrea: Administração e Gerenciamento de Computação/Tecnologia da Informação\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/jacinto-alpina-sp-santos-92758260", "Name": "Jacinto (Alpina SP) Santos", "Sumário": "Não existente!", "Ocupação": "Gerente Industrial na Fiação Alpina Ltda", "Localização": "Morungaba, São Paulo Brazil", "Empresas": "\nNome: Fiação Alpina Ltda \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: Não existente/Não existente \nNível: Gerente Industrial \n\n**\nNome: Fiação Alpina Ltda \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2012/2012 \nNível: Supervisor Industrial \n\n**\nNome: Fiação Alpina Ltda \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2001/2001 \nNível: Gerente Industrial \n\n**\nNome: Fiação Alpina Ltda \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2001/2012 \nNível: Gerente Industrial \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/fabio-alvares-da-silveira-801b4728", "Name": "Fabio Alvares da Silveira", "Sumário": "Não existente!", "Ocupação": "CFO at POLIMETRI INDUSTRIA METALÚRGICA LTDA", "Localização": "São Bernardo do Campo, São Paulo Brazil", "Empresas": "\nNome: Polimetri Industria Metalurgica Ltda. \nLocalização: Mauá \nDescrição: Não existente \nTempo de trabalho: 2016/2016 \nNível: CFO \n\n**\nNome: Scórpios Indústria Metalúrgica Ltda. \nLocalização: São Caetano do Sul \nDescrição: • Reporting to the Chairman and Board of Directors - Brazil;\n• Responsible for the company’s operation:\n   - Production of the stamping parts and welded assembly to the main OEMs companies in Brazil (Tier 1); \n   - Plants in São Paulo (São Caetano do Sul, Santo André, São Mateus e Sorocaba), dedicated to the 04 wheels sector; \n   - Plant in Manaus – AM, dedicated to Moto Honda (2 wheels sector); \n   - Team leader of 02 Directors, 01 General Manager, 06 Managers and 01 Supervisor; \n   - Responsible for Departments: Commercial, Manufacturing, Production Planning, Supply Chain, Financial, Administrative and IT; \n   - Responsible for: P & L, CAPEX, OPEX, Cash Flow, Strategic Planning, New Business Cases and M&A;   \nTempo de trabalho: 2014/2016 \nNível: Superintendent Director \n\n**\nNome: Scórpios Industria Metalurgica Ltda \nLocalização: São Caetano do Sul \nDescrição: • Reporting to the Chairman - Brazil; \n• Responsible for Departments: Finance, Control, Accounting, Tax, Cost and IT;  \n• Managing all administrative and financial aspects of the company; \n• Preparation and analyzes feasibility study for new projects;\n• Responsible for pricing;  \nTempo de trabalho: 2012/2014 \nNível: CFO \n\n**\nNome: MANGELS INDUSTRIAL S/A \nLocalização: Sâo Bernardo do Campo \nDescrição: Director Superintendent Steel Division\nMain activities and responsibilities:\n•\tLead all areas of the plant, which include: Manufacturing, R&D  and Engineering, Commercial Area, Program Management, Supply Chain;\n•\tEnsuring an adequate relationship with all decision makers and influencers in the company's clients; \n•\tIdentifying and exploring new business opportunities together with the Commercial team; \n•\tDevelopment, control, analysis and planning of short, medium and long-term goals with the company headquarters; \n•\tEnsure delivery of the agreed objectives;\n\nDates: October 2009 – August 2010 \nManufacturing and Planning Manager\nMain activities and responsibilities:\n•\tPlanning and ensuring the implementation of the factory plan (annual, monthly);\n•\tResponsible for the budget (CAPEX and OPEX) of the Manufacturing areas;\n•\tEnsuring final product quality;\n•\tManagement the WIP continuous flow; \nTempo de trabalho: 2010/2012 \nNível: Director \n\n**\nNome: Mangels \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 1998/2012 \nNível: Diretor \n\n*", "Educação": "\nNome da instítuição: Business School São Paulo \nNível: Executive MBA \nDuração: De 2011/2012 \nÁrea: MBA em Gestão Empresarial\n**\nNome da instítuição: FGV \nNível: MBA Getsão Empresarial \nDuração: De 2005/2006 \nÁrea: Gestão Empresarial\n**\nNome da instítuição: Fundação Santo André \nNível: Bacharel Ciências Contábeis \nDuração: De 1994/1999 \nÁrea: Ciências Contábeis\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/marchasson", "Name": "Marc Hasson", "Sumário": "Committed to transforming lives of patients with chronic diseases while contributing to improve animal health well-being. Creating a speak-up culture and diversity environment fostering innovation, generating high levels of engagement. Accelerating digital transformation creating value and offering relevant information to physicians, payers, veterinarians and customers.", "Ocupação": "Country Managing Director Brazil at Boehringer Ingelheim", "Localização": "Não existente!", "Empresas": "\nNome: Boehringer Ingelheim \nLocalização: São Paulo Area, Brazil \nDescrição: President Boehringer Ingelheim do Brasil Química e farmacêutica\nHuman Pharma, Animal Health \nTempo de trabalho: 2018/2018 \nNível: Country Managing Director \n\n**\nNome: Boehringer Ingelheim \nLocalização: Ingelheim am Rhein, Rhineland-Palatinate, Germany \nDescrição: Não existente \nTempo de trabalho: 2016/2018 \nNível: Corporate Region Manager Asia, Middle East / Africa \n\n**\nNome: Boehringer Ingelheim \nLocalização: Ingelheim \nDescrição: Não existente \nTempo de trabalho: 2014/2016 \nNível: Corporate Region Manager Latin America \n\n**\nNome: Ipsen \nLocalização: Paris, France \nDescrição: My business set-up and alliance management experience lead me to take the responsibilty for the Primary care business transformation. I lead the sales, marketing and medical functions (250 people). Together with my leadership team, we implemented an innovative solution to handle a mature portfolio and a declining business. The objective was to strengthen the business by a strategic pharmacy alliance while reducing the social impact on the organization.\nI am also responsible for the Menarini/Teijin alliance around Adenuric (leading product in Gout) in Europe.\n\t\n\nAchievements\n•\tImplementing a strategic partnership with Mayoly-Spindler to leverage Ipsen pharmacy business (2013-2014) in OTC OTx (Smecta, Tanakan)\n •\tReducing job loss impact by negotiating 10 jobs for Ipsen redundant employees at Mayoly.\n•\tMotivated new sales reps organization with Pharmacy and GP certification (APM) on the field \n•\tEstablishing Adenuric as the most successful launch in Primary Care over the past years in France.\n•\tFirst non-Ipsen drug contract-manufacturing deal for Primary Care plant \nTempo de trabalho: 2011/2014 \nNível: VP Primary Care Business Unit France \n\n**\nNome: Ipsen \nLocalização: Paris Area, France \nDescrição: My operational background was key to transform the alliance management function from a monitoring role to a business management and EBIT generation accountable role. I lead cross-functional teams (R&D, Commercial, Manufacturing, Legal, Finance) to ensure effective alliance management at all partner interaction levels. The objective was both to renegotiate terms to adapt to evolving business needs as well as to contribute to partnership value creation by joint investments.\n\nAchievements\n•\tMoving priority level of alliances up by implementing a formal process for budget, planning, monitoring and issue management\n•\tValue creation by breakthrough negotiations of commercial terms, development licensing rights, territory extensions (Strategic partnerships with Roche, Genentech, Galderma, Debiopharm)\n•\tPaving the way for Taspoglutide to be newly outlicensed after being returned by Roche \nTempo de trabalho: 2010/2011 \nNível: VP, Global Strategic Alliances \n\n*", "Educação": "\nNome da instítuição: ESSEC - ESSEC Business School \nNível: Master of Business Administration (MBA) \nDuração: De 1986/1989 \nÁrea: Finance, General business administration\n**\nNome da instítuição: INSEAD \nNível: CEDEP General Management Program \nDuração: De 2001/2002 \nÁrea: Não existente\n**\nNome da instítuição: Lycee International de St. Germain-en-Laye \nNível: Classe préparatoire Ecoles de Commerce \nDuração: De 1985/1986 \nÁrea: Não existente\n*", "Certificados": "\nAutoridade: Association of Strategic Alliance Professionals\nNome: Certified Strategic Alliance Manager \nIntervalo: 2011/2011\nNão existente*"}, {"Link": "https://br.linkedin.com/in/matheus-isoldi-cuchiara-35519242", "Name": "Matheus Isoldi Cuchiara", "Sumário": "Não existente!", "Ocupação": "Gerente Comercial", "Localização": "Porto Alegre, Rio Grande do Sul Brazil", "Empresas": "\nNome: Medabil Sistemas Construtivos SA \nLocalização: Porto Alegre Area, Brazil \nDescrição: Não existente \nTempo de trabalho: 2002/2002 \nNível: Gerente Comercial \n\n*", "Educação": "\nNome da instítuição: Fundação Getulio Vargas \nNível: Master of Business Administration (MBA) \nDuração: De 2008/2011 \nÁrea: Gestão Comercial\n**\nNome da instítuição: Fundação Universidade Federal do Rio Grande \nNível: Engenheiro \nDuração: De 1997/2001 \nÁrea: Não existente\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/jonas-weis-92340a116", "Name": "jonas weis", "Sumário": "Não existente!", "Ocupação": "Gerente de vendas na Venax Eletrodomésticos Ltda", "Localização": "Não existente!", "Empresas": "\nNome: Venax Eletrodomésticos Ltda \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2002/2002 \nNível: Gerente de vendas \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/francisco-vieira-4a3843a2", "Name": "Francisco Vieira", "Sumário": "Não existente!", "Ocupação": "Diretor Presidente na Brazil Melon", "Localização": "Não existente!", "Empresas": "\nNome: Brazil Melon \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2001/2001 \nNível: Diretor Presidente \n\n**\nNome: Brazil Melon \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2001/2001 \nNível: Diretor \n\n**\nNome: MOSSORO AGRO INDUSTRIAL SA \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 1992/1999 \nNível: GERENTE DE PRODUÇÃO E QUALIDADE \n\n**\nNome: MAISA \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 1992/1999 \nNível: Gerente Produção \n\n*", "Educação": "\nNome da instítuição: Universidade Federal Rural de Pernambuco \nNível: ENGENHARIA AGRONOMICA \nDuração: De 1986/1990 \nÁrea: GRADUAÇÃO\n**\nNome da instítuição: COLEGIO SANTA MARIA \nNível: CONCLUSÃO SEGUNDO GRAU \nDuração: De 1983/1985 \nÁrea: Não existente\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/mario-borelli-08254640", "Name": "Mario Borelli", "Sumário": "Não existente!", "Ocupação": "Vice President at Grammer do Brasil", "Localização": "Santana de Parnaíba, São Paulo Brazil", "Empresas": "\nNome: Grammer do Brasil \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2002/2002 \nNível: Vice President \n\n*", "Educação": "\nNome da instítuição: Universidade de São Paulo \nNível: Master of Business Administration (MBA) \nDuração: De 1977/1978 \nÁrea: Business Administration and Management, General\n**\nNome da instítuição: The University Center of FEI \nNível: Bachelor's degree \nDuração: De 1972/1976 \nÁrea: Manufacturing Engineering\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/luiz-saldanha-338075150", "Name": "Luiz Saldanha", "Sumário": "Não existente!", "Ocupação": "Diretor Industrial na Injex Indústrias Cirúrgicas Ltda", "Localização": "Ourinhos, São Paulo Brazil", "Empresas": "\nNome: Injex Indústrias Cirúrgicas Ltda \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: Não existente/Não existente \nNível: Diretor Industrial \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/pedro-victor-3910b910a", "Name": "Pedro Victor", "Sumário": "Não existente!", "Ocupação": "Mineração Riacho dos Machados na Carpathian Gold Inc.", "Localização": "Riacho dos Machados, Minas Gerais Brazil", "Empresas": "\nNome: Carpathian Gold Inc. \nLocalização: Riach dos Machados \nDescrição: Operador de Sala de Controle. \nTempo de trabalho: 2013/2013 \nNível: Mineração Riacho dos Machados \n\n*", "Educação": "\nNome da instítuição: Instituto educacional santa cruz \nNível: Não existente \nDuração: De 2011/2013 \nÁrea: Não existente\n*", "Certificados": ""}]