[{"Link": "https://br.linkedin.com/in/tsukasatomita-rh-generalist", "Name": "Tsukasa Tomita", "Sumário": "- 17 years of experience in multinational Companies. Large knowledge in general administration, planning and Human Resources management.\n- Generalist and strategic view of the area, high maturity and independence, ability to negotiate and influence in internal conflict situation, enthusiastic to learn and achieve success in any situation, hands on, ability in system parametrization and internal procedure elaboration. \n- Capacity and competence to carry out several activities simultaneously.\n- Ability to report oraly in Japanese and writing in English.\n- Solid knowledge in General Affair and Human Resources areas. Knowledge in prevention of Labor Risk.\n- Leadership in process of organization change and merger/acquisition: definition of new structure, policy, management, internal communication and climate.\n\nPROFESSIONAL EXPERIENCE:\n- Extensive experience in all subsystems of Human Resources: Recruitment & Selection, Training & Development, Personnel Department and its Legal implications, fringe benefits, Evaluation, Compensation Plan, Career and succession plan, Management of health and safety at work, Improvement of Policies and Procedures, Social Responsibility.\n- Experience in managing facilities service, clean production, monitoring industrial waste disposal, achievement of certifications and licences, development of procedures to work safety and environment matter. Adequacy of machines, equipment and elaboration of safety reports according to regulation 10 (NR-10).", "Ocupação": "Human Resources Professional - in career transition", "Localização": "Sorocaba, São Paulo Brazil", "Empresas": "\nNome: NAL do Brasil Indústria e Comércio de Componentes de Iluminação Ltda \nLocalização: Sorocaba, São Paulo, Brasil \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: Supervisor de Recursos Humanos \n\n**\nNome: Kawasaki Motores do Brasil Ltda \nLocalização: regiao avenida paulista \nDescrição: Não existente \nTempo de trabalho: 2019/2020 \nNível: Coordenador adm, RH e jurídico  \n\n**\nNome: Neovia Logistics \nLocalização: Barueri, SP \nDescrição: Não existente \nTempo de trabalho: 2018/2019 \nNível: Supervisor de Recursos Humanos \n\n**\nNome: Pilot Pen do Brasil Indústria e Comércio  \nLocalização: Jundiaí - SP \nDescrição: Não existente \nTempo de trabalho: 2013/2017 \nNível: Human Resources Supervisor / Environment, Health and safety Supervisor \n\n**\nNome: Yusen Logistics do Brasil Ltda / Yusen Air & Service do Brasil Ltda \nLocalização: São Paulo Area, Brazil \nDescrição: Não existente \nTempo de trabalho: 2009/2012 \nNível: Human Resource and General Affair Manager \n\n*", "Educação": "\nNome da instítuição: WCCA consulters  \nNível: Specialization degree  \nDuração: De 2014/2015 \nÁrea: Relações Trabalhistas e Sindicais\n**\nNome da instítuição: Senac Jundiaí \nNível: Postgraduate degree \nDuração: De 2013/2014 \nÁrea: Gestão integrada de qualidade, meio ambiente, técnico em segurança no trabalho e respons social\n**\nNome da instítuição: Fundação Armando Alvares Penteado \nNível: Postgraduate degree  \nDuração: De 2003/2004 \nÁrea: Gestão de RH\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/joao-dias-91659036", "Name": "Joao Dias", "Sumário": "Não existente!", "Ocupação": "Diretor Administrativo Financeiro na Comask Industria e Comercio Ltda", "Localização": "Não existente!", "Empresas": "\nNome: Comask Industria e Comercio Ltda \nLocalização: Sorocaba, SP \nDescrição: Não existente \nTempo de trabalho: 1995/1995 \nNível: Diretor Administrativo Financeiro \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/luiz-gomes-4b567a90", "Name": "Luiz Gomes", "Sumário": "Não existente!", "Ocupação": "Gerente de Manutenção na Industrias Texteis Najar", "Localização": "Americana, São Paulo Brazil", "Empresas": "\nNome: Industrias Texteis NAJAR \nLocalização: Americana - SP \nDescrição: Não existente \nTempo de trabalho: 2011/2011 \nNível: Gerente de Manutenção \n\n**\nNome: Gitex \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2005/2011 \nNível: Encarregado de Manutenção \n\n*", "Educação": "\nNome da instítuição: UniCesumar \nNível: Bacharelado \nDuração: De 2019/2023 \nÁrea: Engenharia Mecânica\n**\nNome da instítuição: Dom Bosco - Americana \nNível: Tecnico \nDuração: De 2005/2006 \nÁrea: Mecatronica - Automação e Controle\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/leandro-milhao", "Name": "Leandro Carneiro", "Sumário": "Sócio-fundador e Diretor Comercial da Milhão Ingredients. Quando criamos a Milhão, em 2001, tínhamos em mente de que ela não seria apenas uma indústria de ingredientes de milho. Fizemos escolhas primordiais durante nossa trajetória e optamos pela saudabilidade, apostando na produção de ingredientes de milho livres de transgênicos (GMO FREE).\n\nDurante esses anos nossa empresa cresceu, evoluiu e se tornou uma das maiores fornecedoras de ingredientes saudáveis e livres de transgênicos do Brasil e do mundo. Hoje, à frente da Diretoria Comercial da Milhão, priorizo por soluções inovadoras para os nossos clientes, pensando sempre na saudabilidade e qualidade que chegará até a mesa de milhares de famílias.", "Ocupação": "Fundador & Diretor Comercial ", "Localização": "Goiânia, Goiás Brazil", "Empresas": "\nNome: Milhão Ingredients \nLocalização: Goiânia e Região, Brasil \nDescrição: A Milhão é uma das 500 maiores empresas do país e a 4ª maior na categoria Grãos. Especializada no beneficiamento e industrialização de derivados do milho, tem seus produtos distribuídos para todo o Brasil e exportados para mais de 37 países.\n\nMovida pelo compromisso GMO Free, qualidade e segurança, todo o processo produtivo é cuidadosamente monitorado, desde a seleção de sementes ao plantio do milho e a rigorosa seleção dos grãos, até os processos de limpeza e testes de qualidade, atestados por nossas certificações reconhecidas internacionalmente - FSSC 22000, Halal, Kosher, WGC (Integral) - Além de nossa assinatura, o selo GMO Free, que garante produtos 100% livres de transgênicos.\n\nCom 15 anos de atuação no mercado nacional e internacional, a Milhão tem entre seus clientes  algumas das principais indústrias alimentícias do mundo, que dividem conosco o comprimisso com a qualidade e segurança alimentar.\n\nwww.milhao.net\n\nEspecializações\nFood ingredients, Agricultural, Commodity trading and processing, Corn specialized e Corn \nTempo de trabalho: 2002/2002 \nNível: Fundador & Diretor Comercial  \n\n*", "Educação": "", "Certificados": "", "websites_0_url": "www.milhao.net", "websites_0_label": "COMPANY"}, {"Link": "https://br.linkedin.com/in/celso-tacla-4a877bb", "Name": "Celso Tacla", "Sumário": "Experienced Area President with a solid career in the Capital Goods Industry, engineering, project management and services. Skilled in Negotiation, Business Planning, Strategy, Operations Management, International Business and Team Building. MsC graduated at EBAPE/FGV. Executive Management courses at IMD Business School (Lausanne), The Wharton School (University of Pennsylvania), and Corporate Governance at IBGC in Brazil.", "Ocupação": "SA Area President na Valmet", "Localização": "Araucária, Paraná Brazil", "Empresas": "\nNome: Valmet \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2014/2014 \nNível: South America Area President \n\n**\nNome: Valmet \nLocalização: Araucaria \nDescrição: Não existente \nTempo de trabalho: 2014/2014 \nNível: SA Area President \n\n**\nNome: Metso Paper South America \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2008/2013 \nNível: President \n\n**\nNome: Metso Paper South America \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2006/2008 \nNível: Director, Power Business Line \n\n**\nNome: Kvaerner Pulping \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2002/2006 \nNível: Division Director \n\n*", "Educação": "\nNome da instítuição: IMD Business School \nNível: High Performance Leadership \nDuração: De 2009/2009 \nÁrea: Não existente\n**\nNome da instítuição: FGV - Fundação Getulio Vargas \nNível: MSc \nDuração: De 2000/2002 \nÁrea: Business Management\n**\nNome da instítuição: Universidade Federal de Santa Catarina \nNível: Engenhearia de Produção \nDuração: De 1986/1987 \nÁrea: Especialização\n*", "Certificados": "", "twitter_0_name": "cl_tacla", "twitter_0_credentialId": "urn:li:member:34752512;425518307"}, {"Link": "https://br.linkedin.com/in/wanessa-ferreira-46a38a73", "Name": "Wanessa Ferreira", "Sumário": "Não existente!", "Ocupação": "Project Management I Quality (QA/QC) I Contract Management ", "Localização": "Não existente!", "Empresas": "\nNome: Atlantic Nickel \nLocalização: Bahia, Brazil \nDescrição: Manage contracts between the employer, client and Contractor.\nOversee everything from the moment the Contractor enters into a contract until the time a project is completed.\nEnsures that the Contractor honors the agreement by carrying out everything that’s been laid out in the contract. Involved in every aspect of contract administration including managing, negotiating, supporting and executing contracts. \nAccountable for developing, implementing, maintaining, and managing the contract management processes – as per Appian Capital Advisory LLP’s governance requirements. This include the pre-award processes, which are the coordination and preparation, as well all the post award processes; the mobilization, execution, and administration of all contracts during the project lifecycle, working closely with the various departments and stakeholders.\nSome of the areas that administer while executing a contract include procurement, subcontracting and installation, also oversee commissioning, remodeling and handovers.\nResponsible for developing and recommending, in conjunction with the integrated project team members, the procurement strategies related to the acquisition of goods and services for the company.\nThe key objective is to guarantee compliance, to minimize the operating and financial risk and the demand for resources for effective and efficient contract execution while working closely with the Procurement, Engineering, Health & Safety, Construction teams and all others Project areas. \nTempo de trabalho: 2020/2020 \nNível: Contract Management Coordinator \n\n**\nNome: Mineração Vale Verde \nLocalização: Alagoas, Brazil \nDescrição: Supervises staff and oversees product development procedures to ensure that products meet quality and efficiency standards; Also work with clients to ensure the final products meet their needs and requirements.\nOversees and manages all activities of the teams. Develops the departmental vision and builds the departmental culture and work standards. \nAlso in charge of reviewing and approving impending and on-going product quality control activities for effective issues resolution. Follow up on all quality assurance activities ensuring compliance with established standards and deter recurrence of similar issues.\nLead  training of new quality assurance personnel in order to ensure a high standard in the execution of duties. Assist in the performance of duties upon request and ensure the constant improvement of their skills. \nTempo de trabalho: 2020/2020 \nNível: Quality Control Coordinator \n\n**\nNome: Hatch \nLocalização: Não existente \nDescrição: Ensuring and controlling quality management; implementing FEL programs; and performing quality control of QA/QC within a PMO structure to serve the works of the CapEx project portfolio – Alumar.\n• Acting in the corporate management of definitions and development of the portfolio of business projects;\n        May/2019 – current\n• Integrating the process of prioritization and optimization of CapEx investments with the physical and financial planning of their execution, from the conceptual phase and engineering development to start up projects;\n• Standardizing the QA/QC scope of the entire portfolio of CapEx Projects, using a matrix form with the production units and corporate areas;\n• Supporting the presentations and approvals of projects in Corporate Committees;\n• Elaborating, reviewing and approving, when applicable, the existing procedures in the company, aiming\nat their standardization and formalization in written procedures, for their use in all organizational levels;\n• Acting in the implementation of multidisciplinary projects, in accordance with current procedures;\n• Controlling KPIs and project lifecycle, deadlines, costs, forecast and quality, through reports and monthly project performance;\n• Performing direct internal and external audits, control of NCR (Nonconformity Reports) and evaluation of client requests. \nTempo de trabalho: 2019/2020 \nNível: QA/QC Coordinator I ALUMAR \n\n**\nNome: Progen \nLocalização: São Luís Area, Brazil \nDescrição: • Ensuring the coordination and guidance of the QA/QC requirements of the Debottlenecking Phase #2 Project structure;\n• Monitoring, developing, verifying, reviewing and approving Documentation and Project Data Book;\n• Establishing implementation and compliance with the Alumar project management methodology (ADPO/APCS);\n• Participating and organizing committees to evaluate the closure of the gate - project phase change;\n• Managing the scope, schedule, budget, deliveries, EHS and project quality through performance\nindicators and control tools, follow-up meetings and best practices;\n• Establishing standards and documentation requirements for the Quality Control (Contractor) and Quality Assurance (Owner) teams;\n• Orienting and training teams in activities related to QMS - Quality Management System;\n• Planning, performing, and tracking internal and external audits (customers and suppliers). \nTempo de trabalho: 2018/2019 \nNível: Master Projects Analyst I ALUMAR \n\n**\nNome: Norsk Hydro \nLocalização: Não existente \nDescrição: Functionally reporting to CapEx Project Director Sustaining – Responsible for implementing and adhering to the Hydro project management methodology \"CVP (Capital Value Process)\".\n• Managing the System of the Process of Capital Value – CVP \"Capital Value Process\" (Project Management/CapEx Hydro);\n• Integrating with internal clients, acting as an interface, performing quality control and CVP methodology coach;\n• Interacting with project development groups through KPIs;\n• Acting as a facilitator of the project team serving industrial plants;\n• Following-up the Project Portfolio (scope, schedule, budget, deliveries and quality), using control tools and follow-up meetings, ensuring the use of best practices;\n• Optimizing process/company productivity in project management through diagnosis and mapping of the value chain, as well as problem solving methodologies - A3 tool;\n• Participating in the CapEx Strategic Planning and Annual Budget through the interface with production units and corporate areas;\n• Ensuring compliance with the company's Strategic Planning, by promoting alignment meetings with stakeholders and project managers;\n• Establishing interfaces with the areas of Procurement, Contracts, Finance and Tax for CapEx projects. \nTempo de trabalho: 2017/2018 \nNível: Senior Quality & Projects Analyst \n\n*", "Educação": "\nNome da instítuição: UNISOCIESC - Universidade Sociedade Educacional de Santa Catarina \nNível: Postgraduate in Quality Engineering \nDuração: De 2016/2018 \nÁrea: SÃO PAULO\n**\nNome da instítuição: Langports English Language College \nNível: English Certificate \nDuração: De 2016/2016 \nÁrea: English Language and Literature, General\n**\nNome da instítuição: Ibmec \nNível: Master of Business Administration - MBA \nDuração: De 2010/2011 \nÁrea: Project Management\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/thiago-bignardi-aa597597", "Name": "Thiago Bignardi", "Sumário": "Não existente!", "Ocupação": "Business Owner at Bignardi - Industria e Comercio De Papeis e Artefatos", "Localização": "São Paulo, São Paulo Brazil", "Empresas": "\nNome: Bignardi - Industria e Comercio De Papeis e Artefatos \nLocalização: São Paulo, Brazil \nDescrição: Não existente \nTempo de trabalho: 2014/2014 \nNível: Business Owner \n\n**\nNome: Grupo Bignardi \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2011/2011 \nNível: Marketing Manager \n\n*", "Educação": "\nNome da instítuição: Fundação Getulio Vargas \nNível: Master of Business Administration - MBA \nDuração: De 2016/2017 \nÁrea: Economia e Gestão Empresarial\n**\nNome da instítuição: ESPM Escola Superior de Propaganda e Marketing \nNível: Postgraduate Degree \nDuração: De 2013/2014 \nÁrea: Consumer Economics\n**\nNome da instítuição: Colegio Visconde de Porto Seguro \nNível: Não existente \nDuração: De 1995/2006 \nÁrea: Não existente\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/benedito-garcia-14a4b4210", "Name": "Benedito Garcia", "Sumário": "Não existente!", "Ocupação": "Gerente de vendas na Industria Mecanica Braspar", "Localização": "Não existente!", "Empresas": "\nNome: Industria Mecanica Braspar \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: Não existente/Não existente \nNível: Gerente de vendas \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/paula-grejo-33b78b98", "Name": "Paula Grejo", "Sumário": "Não existente!", "Ocupação": "Importação", "Localização": "Joinville, Santa Catarina Brazil", "Empresas": "\nNome: Malharia Caryma Ltda \nLocalização: Joinville Area, Brazil \nDescrição: Não existente \nTempo de trabalho: 2009/2009 \nNível: Import Manager \n\n*", "Educação": "\nNome da instítuição: Univem \nNível: Comércio Exterior \nDuração: De 2000/2003 \nÁrea: Não existente\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/vagner-correa-77725449", "Name": "Vagner Correa", "Sumário": "Não existente!", "Ocupação": "Production supervisor  na ITM Latin America Industria De Pecas Para Tractores Ltda", "Localização": "Atibaia, São Paulo Brazil", "Empresas": "\nNome: ITM Latin America Industria De Pecas Para Tractores Ltda \nLocalização: Atibaia, São Paulo, Brasil \nDescrição: Não existente \nTempo de trabalho: 2015/2015 \nNível: Production supervisor \n\n**\nNome: italtractor itm spa \nLocalização: Atibaia-SP \nDescrição: Não existente \nTempo de trabalho: 2007/2007 \nNível: Lider de produção \n\n**\nNome: italtractor itm spa \nLocalização: Atibaia-SP \nDescrição: Não existente \nTempo de trabalho: 2007/2007 \nNível: Líder de Produção \n\n**\nNome: italtractor itm spa \nLocalização: Atibaia-SP \nDescrição: Não existente \nTempo de trabalho: 2007/2007 \nNível: Líder de Turno \n\n**\nNome: italtractor itm spa \nLocalização: Atibaia-SP \nDescrição: Não existente \nTempo de trabalho: 2007/2007 \nNível: Líder de Turno (Tratamento Térmico) \n\n*", "Educação": "\nNome da instítuição: Anhanguera Educacional \nNível: Não existente \nDuração: De 2011/2015 \nÁrea: Não existente\n*", "Certificados": "", "websites_0_url": "correa33@bol.com.br", "websites_0_label": "PERSONAL"}, {"Link": "https://br.linkedin.com/in/claudio-ribeiro-227a02106", "Name": "Claudio Ribeiro", "Sumário": "Não existente!", "Ocupação": "Gerente Adm/Financeiro na Metalurgica Schioppa Ltda", "Localização": "São Paulo, São Paulo Brazil", "Empresas": "\nNome: Metalurgica Schioppa Ltda \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: Não existente/Não existente \nNível: Gerente Adm/Financeiro \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/marcos-bozza-098a39b", "Name": "Marcos Bozza", "Sumário": "Não existente!", "Ocupação": "Owner, Pro-Metal Industrial Ltda.", "Localização": "Limeira, São Paulo Brazil", "Empresas": "\nNome: Pro-Metal Industrial Ltda. \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: Não existente/Não existente \nNível: Owner \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/alvonês-serafim-5ab27a29", "Name": "Alvonês Serafim", "Sumário": "Não existente!", "Ocupação": "GERENTE NACIONAL DE MKT/TRADE na PIRAHY ALIMENTOS LTDA", "Localização": "São Borja, Rio Grande do Sul Brazil", "Empresas": "\nNome: PIRAHY ALIMENTOS LTDA \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: Não existente/Não existente \nNível: GERENTE NACIONAL DE MKT/TRADE \n\n**\nNome: PIRAHY ALIMENTOS LTDA \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2009/2009 \nNível: GERENTE NACIONAL MARKETING/TRADE \n\n*", "Educação": "\nNome da instítuição: ESPM \nNível: MBA \nDuração: De 2008/2011 \nÁrea: GESTÃO EMPRESARIAL\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/anselmo-doi-0535b61", "Name": "Anselmo Doi", "Sumário": "•\tGraduado em Engenharia Elétrica (Modalidade: Eletrônica) - UNIP (1998 / 2003)\n(adicional: grade de Engenharia Mecatrônica até terceiro ano)\n•\tMBA em Marketing pela FGV - Fundação Getúlio Vargas (2004 / 2006)\n\n•\t22 anos de experiência profissional em indústrias multinacionais na área comercial (Vendas/ Compras/ Importação/Exportação), planejamento, pesquisa de mercado, suporte técnico e desenvolvimento de produtos para área industrial e varejo.\n•\tParticipante ativo em projetos e lançamento de produtos para linha automotiva, telecomunicações, TI, linha branca e industrial.\n•\tPlanejamento financeiro, custos, composição de preço, margens e negociação buscando lucro constante.\n•\tFacilidade de relacionamento interpessoal, capacidade de gerenciar equipes, adaptabilidade às novas funções e ambientes, visão estratégica, inteligência emocional e resiliente.\n•\tDisponibilidade para residir em outra cidade ou Estado.\n•\tHabilidades avançadas como usuário (Excel, PowerPoint, Word), TPS (Toyota Production System), usuário dos sistemas SAP / Totvs.\n•\tPrincipais Clientes Relacionados: Continental, Whirlpool, Flextronics, Jabil, Denso, Johnson Controls Automotive, Magneti Marelli, PST, Kostal, Visteon, Nokia, Motorola, Siemens Telecom, Sony-Ericsson, VW, Fiat, Ford, GM, Mitsubishi, Honda, Toyota, Nissan, e como sub-fornecedor T2.\n\n•\tInteligência Emocional – Conquer - 2020\n•\tTreinamento de Liderança – Okamoto - 2020\n•\tGlobal Procurement Training – Tokai Rika Japan 2015 \n•\tConsumer Electronics Show ( CES ) Las Vegas 2011\n•\tGestão, Liderança e Desempenho de Equipes – UNICAMP – 2009\n•\tReuniões globais no Japão, Hong-Kong e Beijing.\n•\tCurso treinamento técnico - Mobile Business School - Matsushita Electric Industrial – Japão", "Ocupação": "Gerente de Vendas na GDBR Ind. e Com. de Componentes Químicos e de Borracha Ltda.", "Localização": "São Paulo, São Paulo Brazil", "Empresas": "\nNome: GDBR Ind. e Com. de Componentes Químicos e de Borracha Ltda. \nLocalização: Itapetininga e Região, Brasil \nDescrição: Empresa Japonesa fornecedora de peças e partes automotiva, sistema de air-bags frontais de painel / laterais de banco, volantes, peças plásticas injetadas e pintadas em piano black, vedações em borracha para portas, canaletas de vidro e para outras aplicações veicular.\n\n•\tResponsável direto aos negócios Toyota do Brasil, Toyota Argentina e Honda Brasil Automóveis e Nissan do Brasil;\n•\tFormação de preços baseados nas condições de mercado, estatísticas de competidores local e global, estruturação de preços conforme produtos já desenvolvidos pela matriz;\n•\tNegociação de preços desde a apresentação do projeto até o início de produção do veículo, incluindo ferramentais de injeção, extrusão, dispositivos de medição, modificações de engenharia, preparação de peças para eventos;\n•\tElaboração do Plano Anual de Vendas e Plano de Longo Termo, considerando previsão de faturamento, lucro, custos, projeção automotiva etc., e atividades de redução de custo do produto atreladas a modificação do produto ou processo, custo da matéria prima, e/ou custos decorrentes a importação de insumos que possam gerar reduções gradativas do preço de venda e longevidade dos negócios junto a montadora. \nTempo de trabalho: 2018/2018 \nNível: Gerente de Vendas \n\n**\nNome: GDBR Ind. e Com. de Componentes Químicos e de Borracha Ltda. \nLocalização: Itapetininga e Região, Brasil \nDescrição: Não existente \nTempo de trabalho: 2017/2018 \nNível: Coordenador de Vendas \n\n**\nNome: TRBR Industria e Comercio Ltda \nLocalização: Santa Barbara d Oeste \nDescrição: Tokai Rika do Brasil Ltda – (Jul/13 – Fev/17) Empresa Japonesa fornecedora de peças e partes automotiva, sistema de acionamento dos levantadores de vidro, chave de seta e limpador de parabrisa, painéis de ar condicionado digital, controle de áudio no volante, peças internas e externa cromadas, calotas, peças plásticas pintadas, etc.\n\n•\tResponsável direto aos negócios Toyota do Brasil e Honda Brasil Automóveis;\n•\tFormação de preços considerando a cadeia de suprimentos asiática e local, estatísticas do mercado automotivo, negociação buscando parceria local baseado em produtos e ferramentas de injeção já desenvolvidos pela matriz;\n•\tImportação / Exportação de partes e peças aplicadas em veículos leves, médios e SUV;\n•\tNegociação global de máquinas e equipamentos, resinas, produtos químicos, desde a origem até a planta de produção considerando o melhor custo de importação e customização da carga;\n•\tImplantação e gerenciamento do programa Drawback Isenção; \nTempo de trabalho: 2013/2017 \nNível: Gerente de Vendas (Toyota & Honda) / Compras / Comex \n\n**\nNome: Denso do Brasil \nLocalização: Santa Bárbara d'Oeste \nDescrição: Denso do Brasil Ltda – (Mar/98 - Nov/00) (Dez/11 – Jun/13) Empresa Japonesa fornecedora automotiva de sistemas de Ar Condicionado, Alternador, Sistema de limpador de vidro, Painéis de Instrumentos, ECU’s para motores / HVAC, direção elétrica, para as principais montadoras.\n\n•\tResponsável pelo suporte direto aos negócios Toyota do Brasil e Toyota Argentina, indireto Honda, Toyota Tsusho Trade, Toyota Venezuela, envolvendo as áreas de Engenharia, QA, PCP, Planejamento, Compras, etc.\n•\tNegociação com as montadoras desde a apresentação do projeto até o SOP de cada veiculo, negociando preço/peça, ferramentais, modificações de engenharia, seguindo a preparação da produção até a entrega de peças para cada evento antes do SOP.\n \nTempo de trabalho: 2011/2013 \nNível: Supervisor de Vendas \n\n**\nNome: TRW Automotive \nLocalização: South America \nDescrição: TRW Automotive–(Jun/11 – Nov/11) – Fabricante de interruptores de luz, de emergência, de painel, controle de acionamento de vidros, chave de seta e HVCA com faturamento superior a US$50 milhões/ano e 497 funcionários.\n\n•\tResponsável pela coordenação da equipe de vendas de controles HVCA e displays, painéis eletrônicos centrais integrados de comutação capacitiva, controles modulares de coluna de direção com sensores angulares integrados e sensores de chuva, incluindo um ampla gama de aplicações ergonômicas automotivas.\n\n•\tPrincipais clientes (Volkswagen, MAN, Ford, Fiat, General Motors, Honda, Toyota, Grupo Antolin, etc.)\n\n•\tTrabalho interativo e planejamento estratégico junto ao “Plant Director”, Controladoria, Engenharia, Produção, reportados diretamente para filial Alemã, apresentando o desempenho dos clientes, projeção de negócios e resultado de vendas.\n \nTempo de trabalho: 2011/2011 \nNível: Engenheiro de Vendas Sr \n\n*", "Educação": "\nNome da instítuição: FGV - Fundação Getulio Vargas \nNível: MBA \nDuração: De 2004/2006 \nÁrea: Marketing\n**\nNome da instítuição: Universidade Paulista \nNível: Engenheiro  \nDuração: De 1998/2003 \nÁrea: Electrical/ Electronic Engineering\n*", "Certificados": "", "email_address": "anselmo.doi@gmail.com"}, {"Link": "https://br.linkedin.com/in/janquiel-deitos-62169424", "Name": "Janquiel Deitos", "Sumário": "Não existente!", "Ocupação": "Coordenador de Produção na empresa Stanley Black & Decker", "Localização": "Carlos Barbosa, Rio Grande do Sul Brazil", "Empresas": "\nNome: Irwin Industrial Tools \nLocalização: Rio Grande do Sul, Brasil \nDescrição: • Profissional com mais de 20 anos de experiência em Planejamento, produção e Supply Chain, atuando em atuando em posições estratégicas em empresas multinacionais de grande porte, como, Newell Brands e Stanley Black & Decker;\n• Sólida carreira desenvolvida em empresas nos segmentos de metal mecânica ;\n• Vivência como liderança de pessoas, responsável por processos de manufatura e planejamento de demanda, suprimentos e gestão de inventários,\n• Forte atuação em projetos de implementação de ERP´s e Six Sigma;\n• Domínio das normas ISO e gestão de normas Ambientais e de Segurança e Saúde;\n• Conhecimento dos sistemas: SAP, SAP APO, Oracle, QAD, JDA e domínio avançado do Excel;\n• Idiomas: Inglês \n• Disponibilidade para mudança de cidade/estado \nTempo de trabalho: 2002/2002 \nNível: Coordenador de produção \n\n**\nNome: Irwin Industrial Tools \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2002/2002 \nNível: Lider de Produção \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/silas-faria-05b983a2", "Name": "Silas Faria", "Sumário": "Não existente!", "Ocupação": "CONTROLLER na AGEL Anéis Gaxetas e Equipamentos Ltda.\nSócio Diretor da empresa SF Assessoria Contábil, Fiscal e Trabalhista Ltda.\nSócio Diretor da Empresa S & S Peças Automotivas Ltda.\n", "Localização": "Não existente!", "Empresas": "\nNome: AGEL Aneis Gaxetas e Equipamentos Ltda. \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 1999/1999 \nNível: CONTROLLER \n\n**\nNome: EQUIPE EQUIPAMENTOS DE AUTOMAÇÃO E CONTROLE LTDA \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 1989/1999 \nNível: GERENTE CONTÁBIL \n\n**\nNome: KPMG Brasil \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 1985/1989 \nNível: AUDITOR SENIOR \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/marionei-grigolo-94788a70", "Name": "marionei grigolo", "Sumário": "Não existente!", "Ocupação": "gerente na friaves", "Localização": "Nova Erechim, Santa Catarina Brazil", "Empresas": "\nNome: friaves \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: Não existente/Não existente \nNível: gerente \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/nelson-freitas-42775126", "Name": "NELSON FREITAS", "Sumário": "Não existente!", "Ocupação": "DIRETOR na Produflex Industria de  Borracha Ltda", "Localização": "Mateus Leme, Minas Gerais Brazil", "Empresas": "\nNome: Produflex Industria de  Borracha Ltda \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: Não existente/Não existente \nNível: DIRETOR \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/marcio-alves-89b888106", "Name": "Marcio Alves", "Sumário": "Graduação em Ciências Contábeis,  Especialização em Controladoria, e Mestrado em Ciências Contábeis. Experiência profissional de 30 anos na área de  Controladoria Financeira de empresas Nacionais e Multinacionais de médio e grande porte,  atualmente exercendo o cargo de Gerente Financeiro/Controller na Ilpea do Brasil. A partir de 2021 faz parte do Joinville Tenis Clube na função de Diretor Financeiro. Professor em cursos de Pós-Graduação de Controladoria, Gestão Financeira, Planejamento Tributário, Gestão de Custos, e Orçamento Empresarial.", "Ocupação": "Gerente Financeiro / Controller", "Localização": "Joinville, Santa Catarina Brazil", "Empresas": "\nNome: Ilpea do Brasil \nLocalização: Joinville Area, Brazil \nDescrição: Não existente \nTempo de trabalho: 2008/2008 \nNível: Gerente Financeiro / Controller \n\n**\nNome: Datasul \nLocalização: Joinville Area, Brazil \nDescrição: Não existente \nTempo de trabalho: 2007/2008 \nNível: Consultor de Controladoria \n\n**\nNome: Termotécnica \nLocalização: Joinville Area, Brazil \nDescrição: Não existente \nTempo de trabalho: 2000/2007 \nNível: Especialista em Controladoria \n\n**\nNome: Condor S/A \nLocalização: São Bento do Sul Area, Brazil \nDescrição: Não existente \nTempo de trabalho: 1986/1994 \nNível: Analista contábil \n\n*", "Educação": "\nNome da instítuição: Universidade de Blumenau - FURB \nNível: Mestrado em Ciências Contábeis \nDuração: De 2002/2004 \nÁrea: Controladoria\n**\nNome da instítuição: Universidade da Região de Joinville \nNível: Pós-Graduação \nDuração: De 1996/1998 \nÁrea: Controladoria\n**\nNome da instítuição: Universidade da Região de Joinville \nNível: Bacharelado em Ciências Contábeis \nDuração: De 1990/1994 \nÁrea: Não existente\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/roberta-lenti-a34aa36b", "Name": "Roberta Lenti", "Sumário": "Não existente!", "Ocupação": "Gerente Industrial na Marcyn Confecções", "Localização": "São Paulo, São Paulo Brazil", "Empresas": "\nNome: Marcyn Confecções \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: Não existente/Não existente \nNível: Gerente Industrial \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/david-cavalcante-55333597", "Name": "David Cavalcante", "Sumário": "Não existente!", "Ocupação": "gerente regional na crusoe foods", "Localização": "Fortaleza, Ceará Brazil", "Empresas": "\nNome: crusoe foods \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: Não existente/Não existente \nNível: gerente regional \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/gustavo-rossetti-bb460893", "Name": "Gustavo Rossetti", "Sumário": "Buscar o conhecimento para crescer.", "Ocupação": "Gerente industrial na Ercaplast Industria E Comercio De Plasticos", "Localização": "Pedreira, São Paulo Brazil", "Empresas": "\nNome: Ercaplast Industria E Comercio De Plasticos \nLocalização: Pedreira \nDescrição: Não existente \nTempo de trabalho: 2018/2018 \nNível: Gerente industrial \n\n**\nNome: Ercaplast Industria E Comercio De Plasticos \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2018/2018 \nNível: Gerente de produção sênior \n\n**\nNome: Erca Plast \nLocalização: Não existente \nDescrição: Avaliar processo de fabricação \nTempo de trabalho: 2013/2018 \nNível: Gerente no setor de Qualidade \n\n**\nNome: Erca Plast \nLocalização: Pedreira \nDescrição: Realizar a troca de moldes e fazer processo em seguida. \nTempo de trabalho: 2011/2013 \nNível: Operador de processo \n\n**\nNome: JL Marcon \nLocalização: Não existente \nDescrição: Torneiro, borracheiro e auxiliar de mecânicos. \nTempo de trabalho: 2011/2013 \nNível: Mecanico \n\n*", "Educação": "\nNome da instítuição: Unifia \nNível: Logistica \nDuração: De 2015/2016 \nÁrea: Não existente\n*", "Certificados": "\nAutoridade: None\nNome: JPascon Treinamentos em injetoras termoplástico  \nIntervalo: 2013/2013\nNão existente*"}, {"Link": "https://br.linkedin.com/in/orlando-moral-b2b0bb7b", "Name": "Orlando Moral", "Sumário": "Vasta experiência no comando de grandes Unidades Industriais e na área de Supply Chain. Longa vivencia na industria Automotiva e de Autopeças, no Brasil e no Exterior, em empresas como Volkswagen do Brasil, Volkswagen AG , Ford Motors Co, Chery Group e Sodecia Group. Comando de equipes com mais de 10.000 empregados. Pos graduado em Negócios e Finanças - Ashridge Business School-UK, Fundação Dom Cabral e Fundação Getúlio Vargas. Formação em Matemática e Estatística pela FSA.", "Ocupação": "Managing Director na Huf Group", "Localização": "Atibaia, São Paulo Brazil", "Empresas": "\nNome: Huf Group \nLocalização: Brasil \nDescrição: Não existente \nTempo de trabalho: 2019/2019 \nNível: Managing Director \n\n**\nNome: Sodecia \nLocalização: Sete Lagoas e Região, Brasil \nDescrição: Assegurar a obtenção dos resultados estratégicos, definidos pelo Conselho de Administração, em conformidade com sua missão, princípios e filosofia de negócios, por meio da coordenação geral de todas as áreas da empresa. \nTempo de trabalho: 2016/2019 \nNível: Diretor Geral \n\n**\nNome: Chery International \nLocalização: Jacarei -  SP \nDescrição: Responsavel pelo Start Up da fabrica de Jacarei e o lançamento dos modelos Celer Hatch e Sedan e QQ. \nTempo de trabalho: 2014/2016 \nNível: Diretor industrial \n\n**\nNome: Volkswagen do Brasil \nLocalização: São Bernardo do Campo \nDescrição: Responsável por todas as etapas da Cadeia de Suprimento , como Planejamento ,Logística de Novos Produtos, Comercio Exterior,Importação e Exportação,Transporte Inbound e Outbound, Compras e Logísticas Operativas das 4 fábricas do grupo no Brasil.\nImplementação de projetos estratégicos de estruturação do Transporte Inbound para as fabricas,  Introdução de 4 Centros de Distribuição de Pecas, Implementação de Navegação de Cabotagem e CD para distribuição de Veículos no porto de Suape-PE, Aumento da Produtividade e Redução de Custos nas Operações Logísticas das Fabricas. \nTempo de trabalho: 2010/2012 \nNível: Supply Chain Director \n\n**\nNome: Volkswagen AG \nLocalização: Alemanha, Africa do Sul, Russia, India, Espanha \nDescrição: No lançamento do Polo no Mercado Europeu em 2009, fui designado a implementar uma nova área na companhia, chamada Fábrica Líder, cujo objetivo era transferir o Know How do projeto da Europa para as fábricas da Africa, Índia, Russia e China. O objetivo era evitar que os problemas ocorridos no primeiro lançamento voltassem a ocorrer nos demais, bem como as melhores práticas fossem disseminadas nesses países. O resultado foi a redução do tempo de lançamento dos produtos nas novas fabricas e a economia de recursos financeiros e técnicos nos novos projetos. Esta estrategia foi um sucesso e foi adotada como modelo para os demais modelos produzidos pelo grupo em vários países. \nTempo de trabalho: 2009/2010 \nNível: Diretor de Projeto \n\n*", "Educação": "\nNome da instítuição: Ashridge Business School \nNível: Group Executive Program \nDuração: De 2006/2006 \nÁrea: Administração e Negócios\n**\nNome da instítuição: Fundação Dom Cabral \nNível: Programa de Desenvolvimento de Executivos \nDuração: De 2004/2005 \nÁrea: Administração e Negócios\n**\nNome da instítuição: Fundação Getulio Vargas \nNível: Administração de Negocios \nDuração: De 2003/2004 \nÁrea: Administração de Empresas\n*", "Certificados": ""}, {"Link": "https://www.linkedin.com/in/brian-nash-05a57842", "Name": "Brian Nash", "Sumário": "Não existente!", "Ocupação": "Vice President, Sustainability at Ingredion", "Localização": "Indianapolis, Indiana United States", "Empresas": "\nNome: Ingredion Incorporated \nLocalização: Indianapolis, Indiana Area \nDescrição: Responsible for leading the development of the company's sustainability strategy, making certain that it's harmonized with the overall business strategy and responsive to the needs of our stakeholders. This includes leading the company's global Sustainability Council, a senior management team representing a variety of functions and regional operations within the business. \nTempo de trabalho: 2010/2010 \nNível: Director, Sustainability \n\n**\nNome: National Starch Food Innovation \nLocalização: Indianapolis, Indiana Area \nDescrição: Promoted from Manager of Global Safety, Security, Health, and Environment in March 2009 and worked to develop and implement the company's sustainability agenda until the acquisition of National Starch by Corn Products in October 2010. \nTempo de trabalho: 2009/2010 \nNível: Director, Global Sustainability \n\n**\nNome: National Starch Food Innovation \nLocalização: Indianapolis, Indiana Area \nDescrição: Responsible for global implementation of the company's Safety, Security, Health, and Environment program.  Ensure that regional management teams, as well as individual locations across the organization share a common vision and goals for SSHE performance.  Tracked and managed SSHE related risks and regularly reported to company executive team. \nTempo de trabalho: 2005/2009 \nNível: Manager, Global Safety, Security, Health, & Environment \n\n**\nNome: Valspar \nLocalização: Indianapolis, Indiana Area \nDescrição: Responsible for Health, Safety, and Environmental compliance in Valspar's General Industrial division.  Set business group goals and implemented programs that drove continuous improvement.  Collaborated with the corporate HSE group in the setting of global targets and ensured integration of these goals into annual divisional plans. \nTempo de trabalho: 2000/2005 \nNível: Manager, Divisional Health, Safety, & Environment \n\n*", "Educação": "\nNome da instítuição: University of Cambridge \nNível: Master's degree \nDuração: De 2012/2014 \nÁrea: Sustainable Leadership\n**\nNome da instítuição: University of Findlay \nNível: Masters \nDuração: De 1994/1996 \nÁrea: Health, Safety, and Environmental Management\n**\nNome da instítuição: Indiana University Bloomington \nNível: Bachelors \nDuração: De 1990/1994 \nÁrea: Chemistry\n*", "Certificados": "", "websites_0_url": "http://www.cornproducts.com", "websites_0_label": "COMPANY", "websites_1_url": "http://www.foodinnovation.com", "websites_1_label": "COMPANY"}, {"Link": "https://br.linkedin.com/in/marcelo-pinheiro-de-mendonça-6802a633", "Name": "Marcelo Pinheiro de Mendonça", "Sumário": "Não existente!", "Ocupação": "Diretor Comercial at Johnson Controls Hitachi", "Localização": "São Paulo, São Paulo Brazil", "Empresas": "\nNome: Johnson Controls-Hitachi Ar Condicionado Brasil \nLocalização: Brasil \nDescrição: Não existente \nTempo de trabalho: 2018/2018 \nNível: Diretor Comercial \n\n**\nNome: Johnson Controls-Hitachi Ar Condicionado Brasil \nLocalização: Recife - NE e N \nDescrição: Não existente \nTempo de trabalho: 2009/2018 \nNível: Gerente Comercial \n\n**\nNome: Johnson Controls-Hitachi Ar Condicionado Brasil \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2013/2016 \nNível: Gerente geral pós-vendas \n\n**\nNome: Johnson Controls-Hitachi Ar Condicionado Brasil \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2008/2009 \nNível: Supervisor de vendas - Engenharia de aplicação \n\n**\nNome: Johnson Controls-Hitachi Ar Condicionado Brasil \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2005/2008 \nNível: Vendedor - Engenharia de aplicação \n\n*", "Educação": "", "Certificados": "", "websites_0_url": "http://www.hitachiapb.com.br", "websites_0_label": "COMPANY", "twitter_0_name": "Marcelo_mpm", "twitter_0_credentialId": "urn:li:member:117169728;14930342"}, {"Link": "https://br.linkedin.com/in/akira-ishikawa-b14b8b30", "Name": "Akira Ishikawa", "Sumário": "Não existente!", "Ocupação": "Gerente na Keihin Tecnologia do Brasil Ltda", "Localização": "Greater Manaus, Amazonas Brazil", "Empresas": "\nNome: Keihin Tecnologia do Brasil Ltda \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: Não existente/Não existente \nNível: Gerente \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://www.linkedin.com/in/rafael-jaramillo-80558316", "Name": "Rafael Jaramillo", "Sumário": "Senior Executive leader for Emerson Commercial and Residential Solutions, a platform of Emerson.", "Ocupação": "President, Latin America at Emerson Commercial & Residential Solutions", "Localização": "Miami-Fort Lauderdale Area United States", "Empresas": "\nNome: Emerson Commercial & Residential Solutions \nLocalização: Sunrise, Florida \nDescrição: Responsible for offering viable and practical solutions to the industry in terms of Cold Chain, RIDGID Products and InSinkErators with the new line of Grind-to-Energy products. \nTempo de trabalho: 2017/2017 \nNível: President Latin America \n\n**\nNome: Emerson Automation Solutions \nLocalização: Houston, Texas Area \nDescrição: Responsible for Flow Systems and Solutions organization of the Flow Solutions Group at Emerson Automation Solutions.\n\nFlow Systems and Solutions is a solutions business with the unmatched capability of delivering and servicing a scalable intelligent system. \nTempo de trabalho: 2014/2017 \nNível: President, Flow Systems and Solutions - Emerson Automation Solutions \n\n**\nNome: Emerson \nLocalização: São Paulo Area, Brazil \nDescrição: responsible for all Business Units of Emerson Process Management in Brazil \nTempo de trabalho: 2010/2014 \nNível: Vice President and GM Brazil \n\n**\nNome: Emerson Process Management - Rosemount \nLocalização: Baar, Switzerland \nDescrição: Responsible for Sales, Manufacturing, Operations, Marketing, Customer Service for Rosemount, a Business Units of Emerson Process Management, covering Europe, Middle East, Africa and Russia \nTempo de trabalho: 2005/2010 \nNível: Vice President for Rosemount \n\n**\nNome: Emerson \nLocalização: Mexico City Area, Mexico \nDescrição: Não existente \nTempo de trabalho: 2003/2005 \nNível: Vice President and GM of Emerson Process Management for Mexico and Central America \n\n*", "Educação": "\nNome da instítuição: Oklahoma State University \nNível: Master's degree (MSEE) \nDuração: De 1980/1982 \nÁrea: Electrical and Computer Engineering\n**\nNome da instítuição: Oklahoma State University \nNível: Bachelor of Science (BSEE) \nDuração: De 1976/1980 \nÁrea: Electrical Engineering\n**\nNome da instítuição: Cornell University \nNível: Não existente \nDuração: De Não existente/Não existente \nÁrea: Next Generation Manufacturing\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/robson-bontchak", "Name": "Robson F. Bontchak", "Sumário": "Sou formado em Adm. com Ênfase em Comércio Exterior, mas há muito parti para o ramo de vendas. Tenho experiência de 14 anos no ramo comercial, começando como trader de peles bovinas. Na sequência  fui supervisor e gerente de equipes de vendas nos ramos de odontologia e indústria moveleira (todos B2B). Posteriormente abri escritório de representação de vendas de serviços contábeis e advocatícios e hoje sou supervisor de vendas na fábrica líder de mercado nacional na venda de colchões e espumas industriais (B2B).  Nos primórdios, fui professor de pacote Office, professor de inglês por 5 anos e tenho experiência (vivência) internacional de: EUA 1 ano, Nova Zelândia 1 ano e Espanha 3 meses. ", "Ocupação": "Gerente de vendas | Fábrica de colchões Ortobom", "Localização": "Londrina, Paraná Brazil", "Empresas": "\nNome: Fabricadora de Colchões e Espumas Norte Paranaense Ltda.  \nLocalização: Arapongas, Paraná, Brasil \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Gerente de vendas \n\n**\nNome: Ortobom \nLocalização: Arapongas \nDescrição: Supervisionar e treinar equipe de vendedores no ramo de colchões e espumas industriais (B2B) e tudo que se associa ao cargo. \nTempo de trabalho: 2019/2020 \nNível: Supervisor de vendas \n\n**\nNome: Mutual Suporte de Serviços Financeiros Eireli \nLocalização: Londrina \nDescrição: Diretor Proprietário - Agosto/2014 a Dezembro/2018\nEscritório de representação de vendas de serviços advocatícios e contábeis; responsável por angariar clientes para os escritórios detentores da expertise dos produtos/serviços vendidos; gerenciar contas de clientes que são basicamente escritórios de advocacia, de contabilidade e empresas em geral.\nPRINCIPAIS RESULTADOS: mais de R$ 15.000.000,00 (quinze milhões de reais) de faturamento para as empresas representadas nos últimos 2 anos.\n \nTempo de trabalho: 2014/2019 \nNível: Diretor proprietário. \n\n**\nNome: Vamol Indústria Moveleira Ltda. \nLocalização: Arapongas - Pr \nDescrição: Gerenciar e estruturar equipe de representantes de vendas de móveis (B2B) e tudo que se associa ao cargo.\nPRINCIPAIS OBRAS: formulação de nova equipe de vendas para fazer vendas mais pulverizadas de maior obtenção de lucros. Ressetorização de áreas para abranger mais clientes. \nTempo de trabalho: 2013/2014 \nNível: Gerente Regional de Vendas \n\n**\nNome: Colibri Móveis \nLocalização: Arapongas - Pr \nDescrição: Supervisor Regional de Vendas - Dezembro/2009 a Maio/2013\nGerenciar e estruturar equipe de representantes de vendas de móveis (B2B) e tudo que se associa ao cargo.\nPRINCIPAIS RESULTADOS: aumento de 36% nas vendas da minha regional de 2011 para 2012; reestruturação nos estados de Minas Gerais e Goiás levando a um aumento nas vendas de 34% em MG e 300% em GO; aumento das vendas no estado da Bahia levando-o de sexto para terceiro lugar nacional. \nTempo de trabalho: 2009/2013 \nNível: Supervisor regional de vendas \n\n*", "Educação": "\nNome da instítuição: Faculdade Estadual de Ciências Econômicas de Apucarana. \nNível: Fecea \nDuração: De 2000/2007 \nÁrea: Comércio Exterior\n*", "Certificados": "", "email_address": "sempreadiante@gmail.com"}, {"Link": "https://br.linkedin.com/in/marcelo-sancris-3a6b01180", "Name": "Marcelo Sancris", "Sumário": "Não existente!", "Ocupação": "Gerente comercial na SANCRIS Linhas Fios e Zíperes(Commercial Manager at Thread and Zipper Segments).", "Localização": "Brusque, Santa Catarina Brazil", "Empresas": "\nNome: SANCRIS Linhas Fios e Zíperes \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Gerente comercial \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/jaime-franzner-junior-838178138", "Name": "Jaime Franzner Junior", "Sumário": "Não existente!", "Ocupação": "Diretor financeiro e administrativo na Urbano Agroindustrial", "Localização": "Jaraguá do Sul, Santa Catarina Brazil", "Empresas": "\nNome: Urbano Agroindustrial \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: Não existente/Não existente \nNível: Diretor financeiro e administrativo \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/valdir-galante-41a38548", "Name": "Valdir Galante", "Sumário": "Não existente!", "Ocupação": "Administrador Executivo Financeiro", "Localização": "Osasco, São Paulo Brazil", "Empresas": "\nNome: Lao Industria \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 1995/1995 \nNível: Gerente Financeiro e Utilities \n\n*", "Educação": "\nNome da instítuição: GV \nNível: PEC \nDuração: De 1996/1998 \nÁrea: Economia - Negociação - Finanças\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/laércio-sanches-51b3505", "Name": "Laércio Sanches", "Sumário": "Objective: Manager for: Quality, Environmental, Health and Safety, Labor and Ethic or Supplier Management.\n\nProfessional Profile:\n\tSenior professional with 30 years experience in process and management systems in different companies segments (national and multinational). Direct acting in control and management systems for quality, environmental, health and safety, labor and ethic.\n\tEmpowered to manage all company risks related to quality, environmental, health and safety, labor and ethic. Strong interface with top directors to have risks aligned with company strategy.\n\tResponsible to manage and control restrict substances for: products, raw material and consumable, along with management and control of materials with substances from conflict areas according to certifications: Echo Partner (Samsung), Green Partner (Sony).\n\tResponsible to manage compliance program for legal requirements applicable to: quality, environmental, health and safety, labor and ethic.\n\tDeep knowledge to implement, manage the system and control for: ESD (Electrostatic Discharge, equipment calibration according to ISO17025 standard and clean room.\n\nMain Achievements\n\tImplemented and certified in different companies a control and management system for: quality, environmental, health and safety, labor and ethic.\n\tDeveloped a robust risk management for: quality, environmental, health and safety, labor and ethic according to directives from company strategy.\n\tDeveloped a detailed ESD management system and control. \n\tReduced water consumption with treatment project. \n\tSanitary water treatment implementation.\n\tReduced operator errors with a training improvement program.\n\tStrong and detailed management in the quality, environmental, health and safety, labor and ethic objectives achievements.\n\n\n", "Ocupação": "Quality, Environmental, Health & Safety, Labor and Ethics Manager", "Localização": "Campinas, São Paulo Brazil", "Empresas": "\nNome: Smart Modular Technologies \nLocalização: Brazil \nDescrição: ISO9001:2015 Leader Auditor certified by IRCA (2018);\nEmpowered to manage all company risks\nDeveloping management system for new business;\nManaging compliance for Legal requirements in different scopes;\nQuality, Environmental, Health and Safety Manager – QEHS Management System\nResponsible for Quality, Environmental, Health and Safety, Labor and Ethic Management System Implementation and Maintenance;\nManagement all internal, external and customer audit process;\nResponsible to manage, control restrict substances and conflict mineral;\nResponsible for calibration, receiving inspection and document control process;\nESD manager;\nDeveloping of Competence Training for Environmental and Quality System improvement;\nEnvironmental, Quality, Health and Safety objectives analysis and management;\nGreenhouse gas emission in implementation;\nResidues management and developing new process to recycle, re-use;\nETE (sweat treatment) process implementation;\nSupplier Environmental Process (Qualification and Evaluation - Audits);\nCoordinator of External Audit Certification (ISO9001, ISO14001 and ISO18001) – IQA (Quality Automotive Institute) and DNV;\n8D process and corrective and preventive actions implementation and management;\nManagement of Continuous Improvement based on PDCA and DMAIC;\nRe-use water project. \nTempo de trabalho: 2007/2007 \nNível: Quality And Environmental Manager \n\n**\nNome: Modular Technologies Ltda \nLocalização: Não existente \nDescrição: Quality and Environment Management System\nResponsible for Quality and Environmental Management System Implementation and Maintenance;\nManagement all internal, external and customer audit process;\nPreparation and management site for RoHS evaluation;\nResponsible for calibration, receiving inspection and document control process;\nESD coordinator;\nDeveloping of Competence Training for Environmental and Quality System improvement;\nEnvironmental and Quality objectives analysis and management;\nLegal requirements analysis and management;\nAspect and Impact Analysis and Management (new process and new equipment);\nGreenhouse gas emission in implementation;\nResidues management and developing new process to recycle, re-use;\nETE (sweat treatment) process implementation;\nSupplier Environmental Process (Qualification and Evaluation - Audits);\nCoordinator of External Audit Certification (ISO9001 and ISO14001) - IQA (Quality Automotive Institute);\n8D process and corrective and preventive actions implementation and management;\nManagement of Continuous Improvement based on PDCA and DMAIC; \nTempo de trabalho: 2007/2007 \nNível: Quality and Environmental Supervisor \n\n**\nNome: Motorola \nLocalização: Não existente \nDescrição: Quality Analyst – Quality Management System\nResponsible for audit and all procedures about Quality Management System Implementation;\nQuality Management System implemented: ISO9000:2000, TL9000 V3.0, BABT 940;\nLeader Assessor – Quality System Internal Audits;\nManagement all internal, external and supplier audit process;\nInternal Auditor – ISO14000;\nKnowledge about product and quality process, use of statistical techniques, Six Sigma, control chart, sample plan in SMT production lines;\nSupplier Quality Process (Qualification and Evaluation - Audits);\nParticipated of Gap Analysis for PNQ in 2001;\nResponsible for Internal Audit Process with evaluation of Audit and Auditors;\nCoordinator of External Audit Certification – BSI (England);\nUse Process Map, Internal and External Audit results, Quality Measurements; Corrective and Preventive Actions Plan, Teaming for Excellence as Improvement Quality;\nResponsible for INMETRO Audit certification (CEPEL); \nTempo de trabalho: 2000/2007 \nNível: Quality especialist \n\n**\nNome: MOTOROLA Ltda \nLocalização: Não existente \nDescrição: Quality Management System\nResponsible for audit and all procedures about Quality Management System Implementation;\nQuality Management System implemented: ISO9000:2000, TL9000 V3.0, BABT 940;\nLeader Assessor - Quality System Internal Audits;\nManagement all internal, external and supplier audit process;\nInternal Auditor - ISO14000;\nKnowledge about product and quality process, use of statistical techniques, Six Sigma, control chart, sample plan in SMT production lines;\nSupplier Quality Process (Qualification and Evaluation - Audits);\nParticipated of Gap Analysis for PNQ in 2001;\nResponsible for Internal Audit Process with evaluation of Audit and Auditors;\nCoordinator of External Audit Certification - BSI (England);\nUse Process Map, Internal and External Audit results, Quality Measurements; Corrective and Preventive Actions Plan, Teaming for Excellence as Improvement Quality;\nResponsible for INMETRO Audit certification (CEPEL \nTempo de trabalho: 2000/2007 \nNível: Quality Technician \n\n**\nNome: Schlumberger Industrias\tCampinas - SP \nLocalização: Não existente \nDescrição: Qualification and Evaluation in Calibration Supplier; Knowledge about product and quality process, using statistical techniques, control chart; Receiving Inspection, Prepare area for Quality Assurance in Suppliers; Equipment Calibration (All site) - Electro Electronic, Mechanic, Pressure and Temperature; Following External Audit Certification - Vanzolini ( Brasil ) ; Internal Auditor ISO9000; Customer accompaniment to product acceptance audit; Product Audit; Process Audit - Implemented self control; \nTempo de trabalho: 1996/1999 \nNível: Quality Technician \n\n*", "Educação": "\nNome da instítuição: Universidade Estadual de Campinas \nNível: Pos \nDuração: De 2008/2009 \nÁrea: Quality Engineering\n**\nNome da instítuição: UNISAL \nNível: Não existente \nDuração: De 2000/2002 \nÁrea: Não existente\n**\nNome da instítuição: Pos University \nNível: Não existente \nDuração: De Não existente/Não existente \nÁrea: Não existente\n*", "Certificados": ""}, {"Link": "https://www.linkedin.com/in/jim-collins-85aa981a", "Name": "Jim Collins", "Sumário": "Thirty Eight+ years in Agriculture in operations, sales, marketing, international, and general business management.  I have had the honor of working with some of the most talented individuals in the agriculture, bio-based industrials and advanced materials industry.  I am leading Corteva Agriscience - the unification of Dow AgriSciences and DuPont to form the worlds leading pure play agricultural company.  I helped develop DuPont's bio-based industrials strategy and worked to leverage that across our advanced materials businesses.  I led the integration of Danisco food and bio industrials into DuPont. Helped to form one of the most dynamic industrial biosciences teams in the industry.  As Executive Vice President, I have supported agriculture, electronics, performance polymers and industrial polymers businesses and industrial biosciences business. I have also had corporate responsibility for government affairs, communications, and Europe, Middle East & Africa.", "Ocupação": "Experienced Agriculture Executive | Global Business Leadership | M&A | Activist Defense | Delivering Strategy to Action", "Localização": "Greater Philadelphia United States", "Empresas": "\nNome: Corteva Agriscience \nLocalização: Global \nDescrição: Working with the best team in the Ag industry from two outstanding legacy companies to build and spin Corteva Agriscience.  A Fortune 200 company with >$30B market Cap with 22,000 employees, in 130 countries, working in 10 different seed crops with over 65 active crop protection ingredients to enrich the lives of those who produce and those who consume, ensuring progress for generations to come.   I could not be prouder of this team and what we have accomplished in such a short time. \nTempo de trabalho: 2019/2019 \nNível: Chief Executive Officer \n\n**\nNome: DowDuPont \nLocalização: Global \nDescrição: Member of the Dow-Dupont executive management team as the COO for the Ag Division.   Designing and building the perfect Ag Company for today’s agriculture needs.  Culminating with our spin as a stand-alone company on June 1st 2019. \nTempo de trabalho: 2017/2019 \nNível: Chief Operating Officer \n\n**\nNome: DuPont \nLocalização: Wilmington, Delaware \nDescrição: Jan 2016 – Aug 2017\nMember of the CEO staff responsible for DuPont's Ag businesses (Pioneer and Crop Protection) and Government Affairs. Developed plans to integrate Dow AgroSciences and DuPont agriculture businesses.  \n\nDec 2014 – Jan 2016\nResponsible for DuPont's Performance Materials platform of businesses - DuPont Packaging and Industrial Polymers, DuPont Performance Polymers, DuPont Electronic Materials, and DuPont Industrial Biosciences. Was also responsible for Corporate Communications, Europe, Middle East & Africa Region, and Corporate Integrated Business Improvement center of excellence. Working with other members of the Office of the Chief Executive to chart the path for the New DuPont towards a higher growth, higher value company.  \nTempo de trabalho: 2014/2017 \nNível: Executive Vice President \n\n**\nNome: DuPont \nLocalização: Wilmington, Delaware \nDescrição: Member of executive leadership team. Responsible for performance polymers,\r\npackaging and industrial polymers, and industrial biosciences businesses\r\nplus corporate communications and corporate marketing and sales. \nTempo de trabalho: 2013/2014 \nNível: Senior Vice President \n\n**\nNome: DuPont \nLocalização: Não existente \nDescrição: Responsible for leading the newly formed industrial biosciences business unit in DuPont post the acquisition.  Led an incredibly exciting and entrepreneurial team in the areas of bioactive enzymes, biomaterials, and biorefining  / biofuels.  Supported final decisions to build world's largest cellulosic ethanol plant in Iowa in support of our nation's advances towards a more sustainable fuel supply while lowering our dependence on imported oil. \nTempo de trabalho: 2011/2013 \nNível: President Industrial Biosciences \n\n*", "Educação": "\nNome da instítuição: University of Delaware \nNível: MBA \nDuração: De 1994/1996 \nÁrea: International Business\n**\nNome da instítuição: Christian Brothers University \nNível: BSChE \nDuração: De 1981/1985 \nÁrea: Chemical Engineering\n**\nNome da instítuição: Ridgeway High School \nNível: High school diploma \nDuração: De 1978/1981 \nÁrea: High school\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/alan-moraes-viegas-63a65982", "Name": "Alan Moraes Viegas", "Sumário": "Não existente!", "Ocupação": "Gerente de projetos at VMI Sistemas de Segurança", "Localização": "Lagoa Santa, Minas Gerais Brazil", "Empresas": "\nNome: VMI Sistemas de Segurança \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: Não existente/Não existente \nNível: Gerente de projetos \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/erik-seguinot-5bb42a17", "Name": "Erik Seguinot", "Sumário": "20 years on Foreign trade.\nCapable of initiating and implementing major decisions.\nLeadership qualities combined with ability to pioneer new techniques and projects.\nAbility to relate and communicate effectively at all levels.", "Ocupação": "International Sales and marketing manager", "Localização": "Palmas, Paraná Brazil", "Empresas": "\nNome: Rosina Portas \nLocalização: Rio dos Cedros, Brazil \nDescrição: International sales - doors, Jambs + Edge glue panels \nTempo de trabalho: 2005/2005 \nNível: International Sales Marketing Manager \n\n**\nNome: Seguinot Representations Ltda \nLocalização: Icara, Brazil \nDescrição: -Responsible for logistics managements, sales, quality of products imported and exported.\n-Maintain constant contact with suppliers and buyers.\n-Constantly negotiating prices with international suppliers. \nTempo de trabalho: 2002/2002 \nNível: Director \n\n**\nNome: Industrias de Compensado Sudati & Guararapes Ltda \nLocalização: Palmas Area, Brazil \nDescrição: - Responsible for all processes and areas of operations such as sales, marketing  and customer service. Structure-strategy of the area of international sales and supplies in general, in all aspects such as quality, delivery, payments, documentation, production, exchange, transport, etc,; \nTempo de trabalho: 2007/2011 \nNível: Sales Director \n\n**\nNome: Industrias de Maderias Artemex Ltda \nLocalização: Criciuma, Brazil \nDescrição: Responsible for the development of new processes and technologies for the deployment of international sales. This included market research internal and external project management, implementation and training of sales staff.\n- Responsible for setting policies and business strategies, develop and establish standards, operational and administrative procedures, objectives and goals.  Manage sales teams, customer and mining new business, budget preparation and control, cost, marketing, spreadsheets and management reports.\n-Find new raw material products for import and negotiate to reduce cost of goods produced in the factory. \nTempo de trabalho: 2001/2005 \nNível: VP Sales and Marketing \n\n*", "Educação": "\nNome da instítuição: U of M \nNível: Bachelor of Business Administration (B.B.A.) \nDuração: De 1984/1990 \nÁrea: Não existente\n**\nNome da instítuição: Academia Cristo rey \nNível: Não existente \nDuração: De Não existente/Não existente \nÁrea: Não existente\n*", "Certificados": "\nAutoridade: None\nNome: Seven Habits of Highly Effective People \nIntervalo: Não existente/Não existente\nNão existente**\nAutoridade: None\nNome: Introduction to Materials Management \nIntervalo: Não existente/Não existente\nNão existente**\nAutoridade: None\nNome: Electronic I & II \nIntervalo: Não existente/Não existente\nNão existente**\nAutoridade: None\nNome: Charting Methods & Process Improvement Methods \nIntervalo: Não existente/Não existente\nNão existente**\nAutoridade: None\nNome: Export/Import Letters of Credit \nIntervalo: Não existente/Não existente\nNão existente*"}, {"Link": "https://br.linkedin.com/in/karina-maria-da-silva-santos-66553416b", "Name": "Karina Maria da Silva Santos", "Sumário": "Sou estudante de Nutrição, cursando o terceiro semestre . Estou a procura de estágio nessa área, para por em prática o que estou aprendendo. Tenho experiência em atividades administrativa, e também gostaria de receber vagas nessa área .", "Ocupação": "Estágio em Nutrição  / Funções administrativas", "Localização": "São Paulo, São Paulo Brazil", "Empresas": "\nNome: TROX do Brasil LTDA \nLocalização: São Paulo \nDescrição: ●\tJovem Aprendiz\nTROX DO BRASIL DIFUSAO DE AR ACUST FILTRAGEM VENT LTDA\n•\tApoio ao RH: arquivo e organização de documentos dos Colaboradores; preenchimento de formulários, inscrições de cursos e treinamentos; agendamentos de entrevistas e exame médico admissional; auxílio na realização de eventos internos;   \n•\tAtendimento telefônico e pessoal;\n•\tEnvio de documentação da empresa, mediante solicitação de clientes, preenchimento de cadastros; \n•\tAtualização online de documentos vencidos da empresa; \n•\tAtualização de cadastro de dados de clientes; \n•\tConhecimento básico do software LN (ERP);\n•\tConferência de pedidos; \n•\tSeparação material para eventos de marketing da empresa; \n \nTempo de trabalho: 2017/2017 \nNível: Jovem de Aprendiz - Recursos Humanos \n\n*", "Educação": "\nNome da instítuição: Universidade Paulista \nNível: Bacharelado em Nutrição \nDuração: De 2018/2022 \nÁrea: Nutrição\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/jose-eduardo-rodrigues-475b35a2", "Name": "Jose Eduardo Rodrigues", "Sumário": "Não existente!", "Ocupação": "Diretor Comercial at Busa Industria e Com. Maq. Agricolas LTDA", "Localização": "Não existente!", "Empresas": "\nNome: Busa Industria e Com. Maq. Agricolas LTDA \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2010/2010 \nNível: Diretor Comercial \n\n*", "Educação": "\nNome da instítuição: anglo Ituverava  \nNível: Não existente \nDuração: De Não existente/Não existente \nÁrea: Não existente\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/mariano-silveira-14268a69", "Name": "Mariano Silveira", "Sumário": "Não existente!", "Ocupação": "Diretor Operacional na Adel Coco Brasil", "Localização": "Fortaleza, Ceará Brazil", "Empresas": "\nNome: Adel Coco Brasil \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2006/2006 \nNível: Diretor Operacional \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/ernesto-maceiras-2293bb17", "Name": "Ernesto Maceiras", "Sumário": "Ernesto is 39 years of age. He joined the company in 2008 as our Controller for Darnel South and has been President for Darnel Brazil since 2011. Prior to joining Darnel, he worked in financial controlling roles at Accor Hotels (Argentina), Ricoh (Uruguay) and Citibank (Uruguay). Ernesto holds a bachelor's degree in Accounting from Catholic University (Uruguay), a master’s degree in Corporate Finance from CEMA University (Argentina) and an MBA degree from FGV (Brazil). He is an ICF Certified Business Coach, member of YPO global leadership community and Ambassador for UBQ.", "Ocupação": "Presidente Darnel Brasil | Embaixador UBQ", "Localização": "Curitiba, Paraná Brazil", "Empresas": "\nNome: Darnel Group \nLocalização: Brazil \nDescrição: Não existente \nTempo de trabalho: 2011/2011 \nNível: President Brazil \n\n**\nNome: YPO \nLocalização: Curitiba, Paraná, Brasil \nDescrição: https://www.ypo.org/ \nTempo de trabalho: 2020/2020 \nNível: Member \n\n**\nNome: UBQ Materials \nLocalização: Brasil \nDescrição: Não existente \nTempo de trabalho: 2018/2018 \nNível: Ambassador Brazil \n\n**\nNome: Darnel Group \nLocalização: Curitiba, Parana, Brasil \nDescrição: Darnel Group acquired Linpac South America operations in 2012 \nTempo de trabalho: 2009/2010 \nNível: Commercial Finance Manager Latam \n\n**\nNome: Darnel Group \nLocalização: Brasil \nDescrição: Não existente \nTempo de trabalho: 2008/2008 \nNível: Assistant Regional Controller \n\n*", "Educação": "\nNome da instítuição: StartSe University \nNível: XBA \nDuração: De 2021/2021 \nÁrea: Exponential Business Administration\n**\nNome da instítuição: StartSe \nNível: Executive | Master Program \nDuração: De 2021/2021 \nÁrea: Não existente\n**\nNome da instítuição: FGV \nNível: MBA \nDuração: De 2011/2012 \nÁrea: Strategic Business Management\n*", "Certificados": "\nAutoridade: LinkedIn\nNome: Fred Kofman on Managing Conflict \nIntervalo: 2018/2018\nhttp://www.linkedin.com/learning/fred-kofman-on-managing-conflict**\nAutoridade: Lynda.com\nNome: Powerless to Powerful: Taking Control \nIntervalo: 2019/2019\nhttp://www.lynda.com/Business-Skills-tutorials/Powerless-Powerful-Taking-Control/387349-2.html*"}, {"Link": "https://br.linkedin.com/in/marcelo-veloni-curti-verfe-92b544a9", "Name": "Marcelo Veloni Curti Verfe", "Sumário": "Não existente!", "Ocupação": "Diretor Comercial", "Localização": "Porto Alegre, Rio Grande do Sul Brazil", "Empresas": "\nNome: Isdralit Indústria e Comércio Ltda. - GRUPO ISDRA \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2018/2018 \nNível: Diretor Comercial \n\n**\nNome: Fibraplac Painéis de Madeira S.A. - GRUPO ISDRA \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2018/2018 \nNível: Diretor Comercial \n\n**\nNome: Isdralit Indústria e Comércio Ltda. \nLocalização: Porto Alegre e Região, Brasil \nDescrição: Não existente \nTempo de trabalho: 2016/2018 \nNível: Gerente Comercial \n\n**\nNome: Fibraplac Painéis de Madeira S.A. \nLocalização: Porto Alegre e Região, Brasil \nDescrição: Não existente \nTempo de trabalho: 2008/2018 \nNível: Gerente Comercial \n\n**\nNome: Master Hotéis \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 1996/2008 \nNível: Gerente Geral \n\n*", "Educação": "\nNome da instítuição: Pontifícia Universidade Católica do Rio Grande do Sul \nNível: Não existente \nDuração: De 1990/1992 \nÁrea: Incompleto\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/riccardo-gambarotto-53ba203b", "Name": "Riccardo Gambarotto", "Sumário": "Oferecemos um espectro completo de produtos e serviços financeiros e operacionais, entregues por meio de advisory, consultoria de implementação ou gestão interina.", "Ocupação": "CEO at Fedrigoni Brasil Papéis LTDA", "Localização": "São Paulo, São Paulo Brazil", "Empresas": "\nNome: Fedrigoni Brasil Papéis LTDA \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: CEO \n\n**\nNome: RGF & Associados \nLocalização: São Paulo, Brazil \nDescrição: The first consulting company for business owners. \nTempo de trabalho: 2012/2012 \nNível: Managing Partner \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/gabriel-decot-sdoia-a9397230", "Name": "Gabriel Decot Sdoia", "Sumário": "Não existente!", "Ocupação": "Operation Director (Board Member)", "Localização": "Campinas, São Paulo Brazil", "Empresas": "\nNome: Bispharma Packaging \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2012/2012 \nNível: Diretor de Operações \n\n**\nNome: Bispharma Packaging \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2010/2012 \nNível: Gerente de Projetos e Desenvolvimento \n\n*", "Educação": "\nNome da instítuição: Fundação Dom Cabral \nNível: Master of Business Administration (MBA) \nDuração: De 2016/2018 \nÁrea: Administração, Negócios e Marketing\n**\nNome da instítuição: Fundação Vanzolini \nNível: Black Belt \nDuração: De 2012/2013 \nÁrea: Lean Manufacturing / Six Sigma\n**\nNome da instítuição: Fundação Getulio Vargas \nNível: Pós Graduação \nDuração: De 2010/2012 \nÁrea: Gestão Empresarial\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/maike-gonçalves-887552b5", "Name": "Maike Gonçalves", "Sumário": "Não existente!", "Ocupação": "Key Account Manager em Gonçalves Calçados", "Localização": "Rolante, Rio Grande do Sul Brazil", "Empresas": "\nNome: Indústria de Calçados Gonçalves Ltda. \nLocalização: Rolante - RS \nDescrição: Não existente \nTempo de trabalho: 2019/2019 \nNível: Gerente comercial \n\n**\nNome: Cítera Calçados Ltda. \nLocalização: Não existente \nDescrição: Programação de compras de materiais e produção. \nTempo de trabalho: 2013/2016 \nNível: Assistente de programação \n\n*", "Educação": "\nNome da instítuição: Universidade Feevale \nNível: Tecnólogo \nDuração: De 2018/2020 \nÁrea: Negócios Internacionais e Comércio Exterior\n*", "Certificados": "", "websites_0_url": "calcadosgoncalves.com.br", "websites_0_label": "COMPANY"}, {"Link": "https://br.linkedin.com/in/carlos-bessa-0941b68", "Name": "Carlos Bessa", "Sumário": "Não existente!", "Ocupação": "DIRECTOR at OPTOTAL HOYA", "Localização": "Rio de Janeiro, Rio de Janeiro Brazil", "Empresas": "\nNome: OPTOTAL HOYA \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: Não existente/Não existente \nNível: DIRECTOR \n\n*", "Educação": "\nNome da instítuição: Universidade Federal do Rio de Janeiro \nNível: Não existente \nDuração: De 1974/1980 \nÁrea: Não existente\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/johann-holtermann-93701655", "Name": "Johann Holtermann", "Sumário": "10/2013 - 11/2015:       Saargummi do Brasil Ltda., CFO\n02/2013 - 09/2013:    Interminsmanager CFO via Atreus, Saargummi do Brasil Ltda.\n       02/2013                  Fundation of MSJH-Consultoria Ltda.\n11/2003 - 07/1012:    Pelzer Group Brazil, Administrador and CFO\n\n\nIdioms:   German – Native Language \n               English – Fluent\n               Portuguese – Fluent\n               Spanish: Good Knowledge", "Ocupação": "Plant General Manager na Saargummi Do Brasil Ltda", "Localização": "Americana, São Paulo Brazil", "Empresas": "\nNome: Saargummi Do Brasil Ltda \nLocalização: São Bernardo do Campo, SP, Brazil \nDescrição: Não existente \nTempo de trabalho: 2015/2015 \nNível: Plant General Manager \n\n**\nNome: MSJH-Consultoria Ltda. \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2013/2013 \nNível: Dono \n\n*", "Educação": "\nNome da instítuição: School of Economics – Vienna, Austria \nNível: Master´s Degree in Business Administration - 1983 \nDuração: De Não existente/Não existente \nÁrea: Não existente\n**\nNome da instítuição: School of Technology in St. Pölten, Austria \nNível: Technical Degree in Electricity/Electronics - 1973 \nDuração: De Não existente/Não existente \nÁrea: Não existente\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/thomaz-setti-a3a684a1", "Name": "Thomaz Setti", "Sumário": "Não existente!", "Ocupação": "--", "Localização": "Londrina, Paraná Brazil", "Empresas": "\nNome: SL Cereais e Alimentos \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 1995/1995 \nNível: Diretor \n\n*", "Educação": "\nNome da instítuição: FEI - Faculdade de Engenharia Industrial \nNível: Não existente \nDuração: De Não existente/Não existente \nÁrea: Não existente\n**\nNome da instítuição: UEL - Universidade Estadual de Londrina \nNível: Não existente \nDuração: De Não existente/Não existente \nÁrea: Não existente\n*", "Certificados": ""}, {"Link": "https://ca.linkedin.com/in/jen-ball-0608ab122", "Name": "Jen Ball", "Sumário": "Não existente!", "Ocupação": "CEO at Ball Corporation", "Localização": "Haldimand County, Ontario Canada", "Empresas": "\nNome: Ball Corporation \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: Não existente/Não existente \nNível: CEO \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/edson-alves-459b08104", "Name": "Edson Alves", "Sumário": "Não existente!", "Ocupação": "Diretor na Hubbell Power Systems", "Localização": "Tatuí, São Paulo Brazil", "Empresas": "\nNome: Hubbell Power Systems \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2015/2015 \nNível: Diretor \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://www.linkedin.com/in/helio-orcini-b2766195", "Name": "Helio Orcini", "Sumário": "Não existente!", "Ocupação": "Gerente regionall na ZYDUS NIKKHO FARMACÊUTICA LTDA", "Localização": "Bauru, São Paulo Brazil", "Empresas": "\nNome: ZYDUS NIKKHO FARMACÊUTICA LTDA \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: Não existente/Não existente \nNível: Gerente regionall \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://www.linkedin.com/in/nelson-flores-00969469", "Name": "Nelson Flores", "Sumário": "Não existente!", "Ocupação": "IT Manager at Nipro Medical Corporation", "Localização": "Miami, Florida United States", "Empresas": "\nNome: Nipro Medical Corporation \nLocalização: Miami  \nDescrição: Não existente \nTempo de trabalho: 2005/2005 \nNível: IT Manager \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/thiago-xavier-57301824", "Name": "Thiago Xavier", "Sumário": "Profissional com mais de 10 anos de experiência na indústria automobilística atendendo a grandes montadoras como: FCA, PSA, Mercedes, Renault, Nissan e VW. Atuei em todas as áreas de Qualidade como: Sistema de Qualidade, Recebimento, Qualidade Fornecedores, Metrologia e Laboratório. Tive oportunidade de atuar também na logística e em cargo de gestão na Engenharia. Participei do startup de 5 Plantas, sendo 2 no exterior. Atuei em diversos projetos de redução de custo com ganhos de 2 Milhões de reais. Sou movido a desafios e transformo metas em conquistas", "Ocupação": "Gerente de Qualidade Latam | Proma Group", "Localização": "Pernambuco Brazil", "Empresas": "\nNome: Proma Group \nLocalização: Não existente \nDescrição: Responsável pela gestão de 4 Plantas na América Latina como gestor indireto de aproximadamente 70 profissionais da área da Qualidade com foco no cliente e padronização das melhores práticas de Qualidade a nível global. \nTempo de trabalho: 2021/2021 \nNível: Gerente de Qualidade Latam \n\n**\nNome: PMC Automotiva - Grupo Proma \nLocalização: Brasil \nDescrição: Responsável em acompanhar, suportar e padronizar todas atividades referente a qualidade em 4 plantas na América Latina. Respondendo diretamente ao Diretor de Qualidade Global \nTempo de trabalho: 2018/2020 \nNível: Coordenador Qualidade Latam \n\n**\nNome: PMC Automotiva - Grupo Proma \nLocalização: Não existente \nDescrição: Responsável pela equipe de 8 profissionais entre engenheiros e técnicos gerenciando melhorias de performance e qualidade da planta e novos projetos.  \nTempo de trabalho: 2018/2018 \nNível: Coordenador de Engenharia \n\n**\nNome: PMC AUTOMOTIVA - Grupo Proma \nLocalização: Não existente \nDescrição: Responsável pelo processo de recebimento de materiais, com duas equipes de trabalho divididas em dois turnos, realizando inspeção de entrada em componentes automotivos conforme padrões cliente, gerenciando aplicação de retrabalhos / contenções junto a Fornecedores nacionais  e Internacionais \nTempo de trabalho: 2015/2018 \nNível: Especialista de Qualidade \n\n**\nNome: MA Automotive \nLocalização: Não existente \nDescrição: Responsável pelo cumprimento dos requisitos específicos dos clientes: PSA, Nissan, Volkswagen, Mercedes, Scania.\nResponsável pelo monitoramento dos Indicadores de Qualidade junto a Matriz na Itália.\nRealização de auditorias internas de sistema e processo (ISO TS 16949, FiEV, VDA 6.3, etc..)\nResponsável pela elaboração e garantia do cumprimento dos procedimentos \nRepresentante da Diretoria (RD) para assuntos relacionados ao Sistema de Gestão da Qualidade.\n \nTempo de trabalho: 2014/2015 \nNível: Responsável Sistema de Gestão de Qualidade \n\n*", "Educação": "\nNome da instítuição: UERJ - Universidade do Estado do Rio de Janeiro \nNível: Engenheiro de Produção \nDuração: De 2004/2009 \nÁrea: Não existente\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/cleiton-castro-marques-98748016", "Name": "Cleiton Castro Marques", "Sumário": "Para o envio de CV acessar o site da Biolab", "Ocupação": "CEO Biolab", "Localização": "São Paulo, São Paulo Brazil", "Empresas": "\nNome: Biolab Sanus Farmacêutica \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 1997/1997 \nNível: CEO \n\n*", "Educação": "", "Certificados": "", "websites_0_url": "http://www.biolabfarma.com.br", "websites_0_label": "COMPANY"}, {"Link": "https://br.linkedin.com/in/eloi-bosio-9788283", "Name": "Eloi Bosio", "Sumário": "Não existente!", "Ocupação": "Pharmaceuticals Professional", "Localização": "São Paulo, São Paulo Brazil", "Empresas": "\nNome: Marvicle Consultoria Ltda \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2019/2019 \nNível: Fundador \n\n**\nNome: Laboratório Cristália \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2019/2019 \nNível: Boardmember \n\n**\nNome: Daiichi Sankyo Brasil \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2009/2021 \nNível: President & Board Member \n\n**\nNome: Interfarma - Brazilian Research-based Pharmaceutical Manufactures Association \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2010/2015 \nNível: Board Member \n\n**\nNome: Interfarma - Brazilian Research-based Pharmaceutical Manufactures Association \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2010/2012 \nNível: Chairman \n\n*", "Educação": "\nNome da instítuição: FACESP \nNível: Não existente \nDuração: De 1975/1978 \nÁrea: Não existente\n*", "Certificados": "", "websites_0_url": "http://www.kiddcompany.com", "websites_0_label": "COMPANY"}, {"Link": "https://www.linkedin.com/in/jose-roberto-alves-b934a21", "Name": "Jose Roberto Alves", "Sumário": "Results-driven senior executive with more than 20 years of experience in automotive companies, managing manufacturing, supply chain, sales, P&L, business units and operations within medium- and large-sized multinational organizations. \nRecognized for the ability in Lean Manufacturing, Six Sigma, leadership of cross-functional teams, business operations optimization, driving growth, increase efficiency, maximize profit and cash generation. \nInternational experience acquired through leading projects involving more than 10 nationalities around the world and working based in Brazil and Mexico.\nExpert at implementing projects during mergers, acquisitions and organizational restructuring processes, aimed at reducing operating costs and improving business growth.\nGreatly skilled at monitoring performance indicators and Integrated Management Systems, ERP/SAP. \nBachelor’s Degree in Mechanical Engineering. Fluent in English and Spanish.\n", "Ocupação": "General Manager | Managing Director | Director of Operation", "Localização": "Sorocaba, São Paulo Brazil", "Empresas": "\nNome: Eldor Corporation \nLocalização: São Paulo, Brazil \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Plant General Manager \n\n**\nNome: Lee Hecht Harrison (Career transition supported by LHH) \nLocalização: São Paulo, Brazil \nDescrição: I’m looking for a professional opportunity to use my experience background leading industrial operations and business to support my future company to streamline business operations to drive growth, increase efficiency, maximize profit and cash generation.\n\nMy expertise in Lean Manufacturing, Six Sigma, cross-functional team leadership, and business operation optimization gives me favorable conditions to add value to an organization.\n\nMY PROFESSIONAL GOALS:\nMedium or large-sized companies located in Sao Paulo state, where I can lead the general or industrial administration. I have preference for a cooperative organizational culture focused on motivational aspects and employee engagement. My favorite leadership style is one that seeks integration with the team, and that favors the unity of generations in the workplace.\n\nWHAT I OFFER:\n* Over 20 years of experience in medium- and large-sized multinational automotive companies, managing manufacturing, supply chain, quality, maintenance, HS&E, sales, P&L, business units and operations.\n* Leadership skills, teamwork, people development, strategic planning and administration.\n* Experience implementing continuous improvement projects based on Lean Manufacturing scheme, Six Sigma, Industry 4.0 and IoT concepts.\n* International experience acquired leading projects involving more than 10 nationalities around the world and working based in Brazil and Mexico.\n* Expert at implementing projects during mergers, acquisitions and organizational restructuring processes, aimed at reducing operating costs and improving business results.\n* Skills at monitoring performance indicators and Integrated Management Systems, ERP/SAP.\n* Fluent in English and Spanish. Native Portuguese. \nTempo de trabalho: 2019/2020 \nNível: General Manager | Managing Director | Director of Operations \n\n**\nNome: Jurid do Brasil Sistemas Automotivos \nLocalização: Sorocaba Area, Brazil \nDescrição: A Joint Venture company of Federal-Mogul Motorparts & Fras-le S/A\n\nGENERAL RESPONSIBILITIES:\n* Organizational restructuring\n* Consolidation of the new joint venture company\n* Transition of administrative processes and ERP/SAP systems\n* Strategic plan for five year horizon\n* Customer relationship management\n* Accountable for P&L \nTempo de trabalho: 2018/2019 \nNível: General Manager \n\n**\nNome: Federal-Mogul Motorparts \nLocalização: Sorocaba Area, Brazil \nDescrição: GENERAL RESPONSIBILITIES:\n* Business management\n* Business growth / sales expansion\n* Operation management\n* Development of strategic business and operational plans\n* Cultural change  & organizational culture development\n* Develop work team competencies\n* Accountable for P&L \nTempo de trabalho: 2014/2018 \nNível: General Manager \n\n**\nNome: Honeywell Transportation System \nLocalização: São Paulo Area, Brazil \nDescrição: GENERAL RESPONSIBILITIES:\n* Long & short term strategic plans\n* Synergies between manufacturing operations,\n* Support business acquisition plan\n* Monitor financial and operational performance indicators \nTempo de trabalho: 2012/2014 \nNível: Director of Operations Brazil \n\n*", "Educação": "\nNome da instítuição: Instituto Tecnológico de Aeronáutica - ITA \nNível: Doctorate \nDuração: De 2011/2015 \nÁrea: Management System, Sustainability, Cultural Changes and Lean Manufacturing\n**\nNome da instítuição: Instituto Tecnológico de Aeronáutica - ITA \nNível: Master's \nDuração: De 2007/2010 \nÁrea: Production Management and Lean Manufacturing\n**\nNome da instítuição: Universidade Federal do Rio de Janeiro \nNível: Master in Business Administration (M.B.A.) \nDuração: De 2001/2003 \nÁrea: Executives Development in Enterprise Economy\n*", "Certificados": "", "email_address": "j.robertoalves30@hotmail.com"}, {"Link": "https://br.linkedin.com/in/fundimig-adriano-logistica-94a6a3158", "Name": "FUNDIMIG Adriano ( Logistica )", "Sumário": "Não existente!", "Ocupação": "Gerente Logistica e PCP na Fundimig Eirelli", "Localização": "Cláudio, Minas Gerais Brazil", "Empresas": "\nNome: Fundimig Eirelli \nLocalização: Claudio \nDescrição: Controle de Transportes (Entregas / Coletas) e programação e controle de produção de 03 Plantas, sendo 02 localizadas em Claudio - MG e  01 Carmo da Mata - MG! \nTempo de trabalho: 2009/2009 \nNível: Gerente Logistica e PCP \n\n*", "Educação": "\nNome da instítuição: Curso Opção \nNível: Não existente \nDuração: De 2016/2020 \nÁrea: Não existente\n**\nNome da instítuição: Senai Divinopolis \nNível: PNL - Programação Neuro Linguistica \nDuração: De 2018/2019 \nÁrea: Administração de Empresas\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/michel-otte-8b727a163", "Name": "Michel Otte", "Sumário": "Não existente!", "Ocupação": "CEO na Butzke Móveis", "Localização": "Timbó, Santa Catarina Brazil", "Empresas": "\nNome: Butzke Móveis \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2000/2000 \nNível: CEO \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/celso-mello-516b16100", "Name": "Celso Mello", "Sumário": "Cargill’s purpose is to nourish the world in a safe, responsible and sustainable way. Every day, we connect farmers with markets, customers with ingredients, and people and animals with the food they need to thrive. \n\nCombining 120 years of experience with insights from operating in 40 countries, Cargill Animal Nutrition & Health help livestock and aquaculture farmers, feed manufacturers and distributors of all sizes deliver better animal nutrition through unparalleled research capabilities, innovative feed and premix products and services, and digital modeling and formulation solutions.", "Ocupação": "Managing Director, Cargill Animal Nutrition Latam South", "Localização": "Campinas, São Paulo Brazil", "Empresas": "\nNome: Cargill \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2019/2019 \nNível: Managing Director, Cargill Animal Nutrition Latin America South \n\n**\nNome: Cargill \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2012/2019 \nNível: Managing Director, Cargill Premix & Nutrition Brazil \n\n**\nNome: Provimi \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2010/2012 \nNível: Managing Director, Brazil \n\n**\nNome: Provimi \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2007/2010 \nNível: Commercial Director \n\n**\nNome: Provimi \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 1997/2007 \nNível: Ruminant Commercial Manager \n\n*", "Educação": "\nNome da instítuição: Universidade de São Paulo \nNível: Master's degree \nDuração: De 1986/1986 \nÁrea: Ruminant Nutrition\n**\nNome da instítuição: Universidade de Brasília \nNível: Bachelor's degree \nDuração: De 1983/1983 \nÁrea: Agronomy\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/rafael-alcine-magalhães-067474153", "Name": "Rafael Alcine Magalhães", "Sumário": "Não existente!", "Ocupação": "Supervisor de Engenharia de Manufatura & Produção na Federal-Mogul Componentes de Motores", "Localização": "São Bernardo do Campo, São Paulo Brazil", "Empresas": "\nNome: Federal-Mogul Componentes de Motores \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: Não existente/Não existente \nNível: Supervisor de Engenharia de Manufatura & Produção \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/richard-prometi-96853b1a2", "Name": "Richard Prometi", "Sumário": "Responsável por realizar preparação e usinagem de precisão de diversas peças no setor aeronáutico , em especial com processos de torneamento em máquinas DMG modelos : CTX BETA 1250 e CTX ECO 310. Atuando com interpretação de ordens de produção e desenhos ,leitura  sobre relatórios tridimensionais ( aplicando correções quando necessário) identificação e ajustes de ferramentas e medidas necessárias . Habilidades na inspeção de qualidade com diversos instrumentos, bem como aspectos visuais e rugosidades. Implementação do sistema Lean manufacturing , com contribuições de melhorias no processo , visando diminuição de tempo/ciclo e desperdícios através da ferramenta Kaizen . Entre outras ferramentas usadas no sistema , como : Kamishibai e Heijunka.", "Ocupação": "Técnico | Colegio Patrocínio de São José", "Localização": "Lorena, São Paulo Brazil", "Empresas": "\nNome: LIEBHERR AEROSPACE BRASIL LTDA \nLocalização: Guaratinguetá, São Paulo \nDescrição: Responsável por realizar usinagem de precisão de diversas peças no setor aeronáutico , em especial com processos de torneamento em máquinas DMG modelos : CTX BETA 1250 e CTX ECO 310. Atuando com interpretação de ordens de produção e desenhos ,leitura  sobre relatórios tridimensionais ( aplicando correções quando necessário) identificação e ajustes de ferramentas e medidas necessárias . Habilidades na inspeção de qualidade com diversos instrumentos, bem como aspectos visuais e rugosidades. \nTempo de trabalho: 2013/2013 \nNível: Operador de produção \n\n*", "Educação": "\nNome da instítuição: SENAI Taubaté \nNível: Não existente \nDuração: De 2013/2015 \nÁrea: Mecânico de Usinagem\n**\nNome da instítuição: Colegio Patrocínio de São José \nNível: Tecnico \nDuração: De 2011/2013 \nÁrea: Mecatrônica, Robótica e Engenharia de Controle e Automação\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/fernando-neves-155b0b7", "Name": "Fernando Neves", "Sumário": "Não existente!", "Ocupação": "CEO EMEA DANEVO", "Localização": "Não existente!", "Empresas": "\nNome: Panasonic do Brasil Limitada \nLocalização: Panasonic do Brasil/ System Solution \nDescrição: Não existente \nTempo de trabalho: 1995/1995 \nNível: General Manager \n\n**\nNome: Panasonic of Brazil \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 1995/1995 \nNível: General Manager at Panasonic do Brasil/ System Solution \n\n*", "Educação": "\nNome da instítuição: University of the Witwatersrand \nNível: Não existente \nDuração: De Não existente/Não existente \nÁrea: Não existente\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/roberto-ritiele-pires-83a173100", "Name": "Roberto Ritiele Pires", "Sumário": "Não existente!", "Ocupação": "Analista Fiscal na Artflexiveis Ltda", "Localização": "Itajubá, Minas Gerais Brazil", "Empresas": "\nNome: Artflexiveis Ltda \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: Não existente/Não existente \nNível: Analista Fiscal \n\n*", "Educação": "\nNome da instítuição: Centro Universitário do Sul de Minas \nNível: Bacharelado em Ciências Contábeis \nDuração: De 2015/2018 \nÁrea: Não existente\n*", "Certificados": ""}, {"Link": "https://ng.linkedin.com/in/josé-luiz-quatti-79565124", "Name": "José Luiz Quatti", "Sumário": "Não existente!", "Ocupação": "Gerente de Vendas na Incesa Componentes Elétricos Ltda", "Localização": "Olímpia, São Paulo Brazil", "Empresas": "\nNome: Incesa Componentes Elétricos Ltda \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2010/2010 \nNível: Gerente de Vendas \n\n*", "Educação": "\nNome da instítuição: INPG - Instituto Nacional de Pós Graduação \nNível: MBA - Gestão Estratégica de Negócios \nDuração: De 2008/2010 \nÁrea: Ciências Humanas\n**\nNome da instítuição: SOCIEDADE EDUCACIONAL VALE DO RIO GRANDE \nNível: Administração de Empresas \nDuração: De 1998/2001 \nÁrea: Ciências Humanas\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/cátia-rangel-32636363", "Name": "Cátia Rangel", "Sumário": "Especialista em negociações estratégicas.", "Ocupação": "EXECUTIVA DE NEGÓCIOS / VENDAS", "Localização": "São Paulo, São Paulo Brazil", "Empresas": "\nNome: NILPEL INDUSTRIA E COMERCIO DE PAPEIS LTDA \nLocalização: Mauá, São Paulo \nDescrição: Negócios \nTempo de trabalho: 2019/2019 \nNível: Executiva de Negócios \n\n*", "Educação": "\nNome da instítuição: Universidade Anhembi Morumbi \nNível: Master of Business Administration - MBA \nDuração: De 2012/2013 \nÁrea: Administração e Negócios\n*", "Certificados": "\nAutoridade: Faculdade Anhanguera\nNome: Licenciatura em Letras \nIntervalo: Não existente/Não existente\nNão existente*", "twitter_0_name": "Catia_Rangel", "twitter_0_credentialId": "urn:li:member:224825358;118968026"}, {"Link": "https://www.linkedin.com/in/patricia-frossard-15a86622/", "Name": "Patricia Frossard", "Sumário": "Não existente!", "Ocupação": "Brazil Country Manager & Head of Legal / Compliance LatAm", "Localização": "São Paulo Brazil", "Empresas": "\nNome: Philips \nLocalização: Brasil \nDescrição: Não existente \nTempo de trabalho: 2019/2019 \nNível: Brazil Country Manager \n\n**\nNome: Philips \nLocalização: Latam \nDescrição: Não existente \nTempo de trabalho: 2017/2017 \nNível: Legal & Compliance Sr. Director -LATAM \n\n**\nNome: Philips \nLocalização: São Paulo Area, Brazil \nDescrição: Não existente \nTempo de trabalho: 2015/2017 \nNível: Legal & Compliance Director at Philips Brazil \n\n**\nNome: Philips \nLocalização: São Paulo Area, Brazil \nDescrição: Sr. Legal Manager in charge of labor, consumer, civil, criminal and environmental areas. \nTempo de trabalho: 2013/2014 \nNível: Sr. Legal Manager \n\n**\nNome: PepsiCo \nLocalização: Não existente \nDescrição: Legal Manager in charge of contracts, consumer affairs and civil litigation area \nTempo de trabalho: 2001/2013 \nNível: Legal Manager \n\n*", "Educação": "\nNome da instítuição: MBA USP/Esalq \nNível: Master of Business Administration - MBA \nDuração: De 2020/2021 \nÁrea: Não existente\n**\nNome da instítuição: Fundação Getulio Vargas \nNível: Labor Law \nDuração: De 2014/2014 \nÁrea: Não existente\n**\nNome da instítuição: Society of Corporate Compliance and Ethics - SCCE \nNível: Não existente \nDuração: De 2014/2014 \nÁrea: Não existente\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/silvio-bianchini-neto-343239120", "Name": "Silvio Bianchini Neto", "Sumário": "Não existente!", "Ocupação": "Industrial", "Localização": "Braço do Norte, Santa Catarina Brazil", "Empresas": "\nNome: Inmes Indutrial Ltda \nLocalização: Brasil \nDescrição: Não existente \nTempo de trabalho: 1993/1993 \nNível: Chief Executive Officer \n\n*", "Educação": "\nNome da instítuição: Universidade Federal de Santa Catarina \nNível: Bacharelado em Engenharia \nDuração: De 1985/1992 \nÁrea: Não existente\n*", "Certificados": ""}, {"Link": "https://cn.linkedin.com/in/lyle-l-a-watters-284a9417", "Name": "Lyle (L.A.) Watters", "Sumário": "Não existente!", "Ocupação": "Vice President, Ford Motor Company & General Manager Ford Passenger Vehicle Division, Ford China ", "Localização": "Shanghai China", "Empresas": "\nNome: Ford Motor Company \nLocalização: Shanghai, China \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: Vice President, Ford Motor Company & General Manager Ford Passenger Vehicle Division, Ford China \n\n**\nNome: Ford Motor Company \nLocalização: São Paulo, Brazil \nDescrição: Não existente \nTempo de trabalho: 2020/2021 \nNível: Vice President Ford Motor Company & President, South America & International Markets Group \n\n**\nNome: Ford Motor Company \nLocalização: São Paulo Area, Brazil \nDescrição: Não existente \nTempo de trabalho: 2016/2021 \nNível: Vice President Ford Motor Company & President, South America Operations \n\n**\nNome: Ford Motor Company \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2012/2016 \nNível: CFO, Vice President Finance & Strategic Planning, Ford of Europe \n\n**\nNome: Ford Motor Company \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2008/2012 \nNível: CFO Ford South America \n\n*", "Educação": "\nNome da instítuição: Queen's University  Belfast \nNível: MBA \nDuração: De 1983/1987 \nÁrea: Business Administration and Management, General\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/gustavo-pompermayer-397383114", "Name": "Gustavo Pompermayer", "Sumário": "Não existente!", "Ocupação": "Buscando oportunidades! ! !", "Localização": "Balneário de Camboriú, Santa Catarina Brazil", "Empresas": "\nNome: Galvanotek Embalagens \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2015/2015 \nNível: Coordenador \n\n**\nNome: Studio Mobili Moveis Planejados \nLocalização: Balneário Camboriú - SC \nDescrição: Loja exclusiva Unna (Artesano) de 2012 à 2016 - Concessão de toda Santa Catarina \nTempo de trabalho: 2012/2016 \nNível: Sócio proprietário \n\n**\nNome: Espaço Certo Móveis Planejado \nLocalização: Balneário Camboriú - Santa Catarina \nDescrição: Loja Exclusiva Italínea de 2005 à 2013 - Balneário Camboriú - SC\nLoja Exclusiva Italínea de 2008 à 2011 - Itapema - SC\nLoja Exclusiva Abraccio (Sierra) de 2013 à 2015 Balneário Camboriú - SC\nMarcenaria - 2013 à 2016 - Balneário Camboriú - SC \nTempo de trabalho: 2005/2016 \nNível: Sócio Proprietário \n\n**\nNome: Espaço Padrão Móveis Planejados \nLocalização: Balneário Camboriú \nDescrição: Loja Exclusiva Todeschini S/A de 2005 à 2012 - Balneário Camboriú - SC\nLoja Exclusiva Todeschini S/A de 2006 à 2009 - Brusque - SC\n \nTempo de trabalho: 2005/2012 \nNível: Sócio Proprietário \n\n**\nNome: Todeschini \nLocalização: Litoral de Santa Catarina \nDescrição: Não existente \nTempo de trabalho: 1998/2005 \nNível: Representante Comercial \n\n*", "Educação": "\nNome da instítuição: Universidade do Vale do Itajaí | Univali \nNível: Não existente \nDuração: De Não existente/Não existente \nÁrea: Não existente\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/rafaelgibini", "Name": "Rafael Gibini", "Sumário": "Professional with more than 20 years in the market with broad international experience in multiple industries, projects and challenges. Specialized in market strategy and how to implement each solution. Results-oriented with great autonomy, strong relationship skills and team player.", "Ocupação": "CEO na Cia. Melhoramentos", "Localização": "São Paulo, São Paulo Brazil", "Empresas": "\nNome: Melhoramentos \nLocalização: São Paulo, Brasil \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: CEO \n\n**\nNome: PLAY Intellectual Capital \nLocalização: São Paulo \nDescrição: We are an Innovation Consulting + Venture Builder that supports companies and investors in bringing innovation to life in a practical way through business conception, validation, execution and management. \n \nTempo de trabalho: 2019/2020 \nNível: Partner \n\n**\nNome: Grupo ZAP \nLocalização: São Paulo e Região, Brasil \nDescrição: Zap Viva Real Group is the biggest online real estate marketplace in Brazil that connects buyers, sellers, and renters with properties in Brazil. \n\nAs a Commercial Strategy Director, I was responsible for defining, designing and deploying commercial strategies according to Zap Viva Real goals and objectives aiming to accelerate growth. \nTempo de trabalho: 2018/2019 \nNível: Commercial Strategy Director \n\n**\nNome: Integration Consulting \nLocalização: São Paulo e Região, Brasil \nDescrição: As a Senior Manager, Rafael was responsible for the day to day project delivery with the clients, guaranteeing senior management, technical challenge and team coordination/people development. \n\nHis last position was a Business Partner for Implementation Practice in Brazil, focused on Marketing & Sales Processes. \nTempo de trabalho: 2017/2017 \nNível: Senior Implementation Manager \n\n**\nNome: Integration Consulting \nLocalização: Cidade do México e Região, México \nDescrição: In 2015, Rafael was expat to Mexico City to lead the Implementation Practice in Mexico, USA and North Cone. He implemented some business transformations in some multinationals companies in the region. \n\nBesides the projects, Rafael was in charge of developing the market, making business proposals, project sales and representing the company in events and associations. \nTempo de trabalho: 2015/2017 \nNível: Implementation Practice Leader \n\n*", "Educação": "\nNome da instítuição: FGV - Fundação Getulio Vargas \nNível: MBA \nDuração: De 2007/2008 \nÁrea: Management Business Strategy\n**\nNome da instítuição: Ibmec Business School \nNível: Não existente \nDuração: De 2008/2008 \nÁrea: Corporate Finance\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/roberto-dantas-58227433", "Name": "Roberto Dantas", "Sumário": "•\t23 anos de experiência em empresas fabricantes de produtos para o mercado automotivo, tendo atuado nos setores de Produção, Manutenção, Qualidade, Engenharia de Processos, Engenharia Industrial, Logística e Melhorias Contínuas.\n•\tConhecimento em processos de conformação a frio e a quente dos metais, usinagem, tratamento térmico, tratamento superficial, trefilação, seleção automática (por câmeras, laser e eddy current) e embalagem.\n•\tExperiência em definição de aquisição/automação/reforma de máquinas, desenvolvimento de dispositivos, fornecedores e mão-de-obra, com o objetivo de reduzir custos, aumentar produtividade e melhorar os níveis de qualidade do processo de fabricação. \n•\tExperiência em normas como ISO9000, IATF TS 16949 e específicas de clientes como o Q1 da Ford e QSB da GM. Trabalhei também com APQP e PPAP, para desenvolvimento de produtos com montadoras (Ford, GM, Mercedes, Scania) e sistemistas.\n•\tExperiência em gestão de indicadores  (Produtividade, Qualidade e Custos)\n•\tExperiência em condução de projetos de melhoria utilizando a metodologia Six Sigma, no qual sou Black Belt, e  ferramentas do Lean Manufacturing (Kaizen, kanban, VSM, redução de set-up)\n•\tExperiência em formação de Six Sigma Green Belt, desde o treinamento até o acompanhamento dos projetos realizados\n•\tExperiência em Gestão de Pessoas atuando como Gerente Industrial e de Produção, Coordenador de Produção, Coordenador de Engenharia e Líder de Equipes de Melhoria.\n•\tExperiência em treinamentos da Qualidade como instrutor dos conceitos de Auto-controle e reciclagem de procedimentos\n•\tExperiência em implantação do 5S desde a definição de áreas, padrões, formulários para auditoria, preparação dos treinamentos e também como instrutor dos coordenadores e auditores do programa. ", "Ocupação": "Gerente de Fixadores Aeronáuticos na METALAC ", "Localização": "Sorocaba, São Paulo Brazil", "Empresas": "\nNome: Metalac SPS Ind e Com Ltda \nLocalização: Sorocaba e Região, Brasil \nDescrição: Não existente \nTempo de trabalho: 2019/2019 \nNível: Gerente de Fixadores Aeronáuticos \n\n**\nNome: Metalac SPS Ind e Com Ltda \nLocalização: Sorocaba e Região, Brasil \nDescrição: Gerencio os setores de Atendimento a Clientes, PPCP, Recebimento e Expedição. \nTempo de trabalho: 2018/2018 \nNível: Gerente de Logística \n\n**\nNome: Metalúrgica Fey Ltda \nLocalização: Indaial - SC \nDescrição: Gerencio todos os setores produtivos da planta como, Preparação de MP, Conformação a Frio, Conformação a Quente, Tratamento Térmico, Usinagem (CNC), Laminação de Rosca, Tratamento Superficial, fábrica de Grampos de Mola e Seleção Automática/Empacotamento. A equipe é formada por 6 Supervisores, 16 líderes operacionais e 196 operadores. \nTempo de trabalho: 2015/2018 \nNível: Gerente de Produção \n\n**\nNome: Metalac SPS Ind e Com Ltda \nLocalização: Sorocaba e Região, Brasil \nDescrição: Gerenciei todos os setores de produção da planta ( Preparação de MP, Conformação a Frio, Tratamento Térmico, Usinagem (tornos multifuso), Laminação de Rosca, Tratamento Superficial e Escolha Automática/Empacotamento) além dos setores de Manutenção, Ferramentaria/Montagem e o setor de Melhorias Contínuas.  \nTempo de trabalho: 2013/2015 \nNível: Gerente de Manufatura \n\n**\nNome: Bollhoff \nLocalização: Jundiaí \nDescrição: Coordenei o setor de conformação a frio que continha máquinas Sacma, Chun Zu, Sakamura, National e Jern Yao. Tínhamos 18 operadores. \nTempo de trabalho: 2013/2013 \nNível: Coordenador de Estampagem \n\n*", "Educação": "\nNome da instítuição: Universidade Estadual de Campinas \nNível: Especialização \nDuração: De 2006/2006 \nÁrea: Conformação Plástica dos Metais\n**\nNome da instítuição: Centro Universitário Anhangüera \nNível: Pós graduação \nDuração: De 2011/2012 \nÁrea: Engenharia da Qualidade\n**\nNome da instítuição: Consultoria Nortegubisian/Sindipeças \nNível: Especialização \nDuração: De 2009/2009 \nÁrea: Lean Manufacturing\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/josimar-luiz-de-oliveira-6ab372160", "Name": "Josimar Luiz de Oliveira", "Sumário": "Não existente!", "Ocupação": "Swmarier Industria de Calçados", "Localização": "São Paulo, São Paulo Brazil", "Empresas": "\nNome: Swmarier Industria de Calçados \nLocalização: São Paulo e Região, Brasil \nDescrição: Não existente \nTempo de trabalho: 2012/2012 \nNível: Diretor \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/alirio-almeida-9035a340", "Name": "ALIRIO ALMEIDA", "Sumário": "Não existente!", "Ocupação": "GERENTE COMERCIAL na SAMPEL INDUSTRIA E COMERCIO DE PEÇAS AUTOMOTIVAS LTDA", "Localização": "Itaquaquecetuba, São Paulo Brazil", "Empresas": "\nNome: SAMPEL INDUSTRIA E COMERCIO DE PEÇAS AUTOMOTIVAS LTDA \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: Não existente/Não existente \nNível: GERENTE COMERCIAL \n\n*", "Educação": "\nNome da instítuição: Universidade Cruzeiro do Sul \nNível: Master of Business Administration (MBA) \nDuração: De 2001/2005 \nÁrea: Especializações em Vendas, Merchandising e Marketing\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/uilson-martins-ribeiro-2a2b94180", "Name": "Uilson Martins Ribeiro", "Sumário": "Experiencia em controle de qualidade, \ntrabalho em equipe, liderança e planejamento estratégico.", "Ocupação": "Controle de qualidade", "Localização": "Santa Catarina Brazil", "Empresas": "\nNome: Sanjo Cooperativa Agrícola de São Joaquim \nLocalização: Santa Catarina \nDescrição: Não existente \nTempo de trabalho: 2015/2015 \nNível: Supervisor \n\n**\nNome: Sanjo Cooperativa agricola de São Joaquim \nLocalização: Santa Catarina \nDescrição: Não existente \nTempo de trabalho: 2015/2015 \nNível: Controle de estoque \n\n*", "Educação": "\nNome da instítuição: CEDUP Caetano Costa \nNível: Tecnico \nDuração: De 2002/2005 \nÁrea: Tecnico em Agropecuaria\n*", "Certificados": ""}, {"Link": "https://mx.linkedin.com/in/anton-kaiser-7a553515a", "Name": "Anton Kaiser", "Sumário": "Não existente!", "Ocupação": "CEO bei Venosan Brasil", "Localização": "Não existente!", "Empresas": "\nNome: Venosan Brasil \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: Não existente/Não existente \nNível: CEO \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://www.linkedin.com/in/bruce-m-stanley-jr-b53b37a", "Name": "Bruce M. Stanley Jr", "Sumário": "Não existente!", "Ocupação": "Stanley Electric LLC", "Localização": "Kearny, New Jersey United States", "Empresas": "\nNome: Stanley Electric LLC \nLocalização: North Arlington, New Jersey \nDescrição: Residential and commercial electrical contractor \nTempo de trabalho: 2014/2014 \nNível: Owner \n\n**\nNome: Cates Electric Corp \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2013/2014 \nNível: Service Manager \n\n*", "Educação": "\nNome da instítuição: Hudson County Community College \nNível: Associate of Arts and Sciences (A.A.S.) \nDuração: De 2004/2006 \nÁrea: Human Services, General\n*", "Certificados": "\nAutoridade: New Jersey Division of Consumer Affairs-Office of Consumer Protection\nNome: N.J Electrical License \nIntervalo: 2015/2018\nNão existente*", "websites_0_url": "http://www.stanleyelectricnj.com", "websites_0_label": "COMPANY"}, {"Link": "https://br.linkedin.com/in/camile-moriz-747bb21b8", "Name": "Camile Moriz", "Sumário": "Não existente!", "Ocupação": "Aluno na Escola Estadual Prof° Jorge Karam Neto", "Localização": "Manaus, Amazonas Brazil", "Empresas": "\nNome: Tse Industria De Artefatos Estampados De Metal \nLocalização: Manaus, Amazonas, Brasil \nDescrição: Não existente \nTempo de trabalho: 2019/2019 \nNível: Auxiliar administrativa \n\n*", "Educação": "\nNome da instítuição: Escola Estadual Prof° Jorge Karam Neto \nNível: não tenho \nDuração: De 2020/2021 \nÁrea: Assistente Administrativo\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/nobuo-miki-ba7210184", "Name": "Nobuo Miki", "Sumário": "Não existente!", "Ocupação": "Diretor na yamaha motor da Amazônia ", "Localização": "Greater Manaus, Amazonas Brazil", "Empresas": "\nNome: yamaha motor da Amazônia  \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: Não existente/Não existente \nNível: Diretor \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/scheilaparode", "Name": "Scheila Parode", "Sumário": "🎓 Graduação em Direito - previsão de conclusão em 2026.\n👩‍🎓 Pós-Graduação em Controladoria e Finanças - concluído em 2010.\n🎓 Graduação em Administração de Empresas - concluído em 2006.\n📑 Técnico em Contabilidade - concluído em 2001.\n\n👩‍💼 Profissional com sólidas experiências na Gestão de Negócios, atuando há mais de 17 anos frente aos processos e rotinas administrativas, fiscais, comerciais, contábeis, jurídicas e técnicas em empresas dos segmentos de Curtume, Graxaria e Calçados, com planejamento estratégico de negócios, elaboração de estudos de mercado e identificação de oportunidades, gestão de equipes e de recursos gerais.\n\n💼 Estruturação de departamentos e implantação de políticas e processos, realização de revisões tributárias, gestão de contratos, realização de importação e exportação e processos de R&S.\n\n🏆 Expertise nos processos de ponta a ponta na empresa, com mapeamento e análise de processos, desenvolvimento e implantação de soluções com foco em produtividade, eficiência e custos.\n\n✍ Capacidade de produzir e relatar dados da Gestão Administrativa, Comercial e Financeira com precisão e comunicar-se de forma eficaz com a Presidência, a fim de facilitar uma tomada de decisão ideal.\n\n✈ Realização de viagens profissionais para Itália, Hong Kong, Xangai e pelo Brasil, entre 2016 e 2020, participando de feiras internacionais e realizando visitas comerciais e técnicas em clientes.\n\n📱 (51) 99282-7233\n📧 scheilaparode@icloud.com", "Ocupação": "CEO | Diretora Executiva | Gestão | Liderança | Negócios | Administrativo | Comercial | Financeira | Curtume | Graxaria | Calçados", "Localização": "Rio Grande do Sul Brazil", "Empresas": "\nNome: Agro Latina Ltda. \nLocalização: Igrejinha, Rio Grande do Sul, Brasil \nDescrição: - Gestão do grupo na área de Curtume, Graxaria, Caçados, Turismo (faturamento de R$ 300 MM/ano), atuando nos processos administrativos, financeiros e técnicos, com planejamento e desenvolvimento dos negócios.\n- Atuação na Direção de todo setor comercial do Grupo, abrangendo mercado Nacional e Internacional de segmentos diversificados: Couro: linha de estofamento moveleiro, estofamento automotivo, calçado, material de segurança, tapeçaria e demais artefatos e artigos de couro; Óleos animais e vegetais: Indústrias de Biodiesel, saboaria, farmacêutica, indústrias de produtos químicos; Farinhas para alimentação Animal; Calçados e Turismo. \n•\tAcompanhamento de toda produção com gestão de metas, custos e processos, interface direta com o Presidente na elaboração de estratégias e definições nos desdobramentos das empresas do grupo.\n\n🏆 Estruturação do departamento de vendas com aumento de vendas em 20%, implantação de relatórios gerencias de resultados, elaboração de estudos de mercado, viabilidade e planejamento financeiro.\n🏆 Revisão tributária de PIS e COFINS de 5 anos, com resultado efetivo no caixa e superior a R$ 3,5 MM para a empresa.\n🏆 Redução de 15% dos resíduos da empresa, aumento da produtividade em 20% com melhorias em máquinas e treinamentos, implantação de sistema customizado e de nova unidade operacional.\n🏆 Redução a zero dos custos de horas extras, representando 18% da folha (R$ 120 mil/mês, sem reduzir a produtividade.\n🏆 Êxito em diversos processos judiciais tributários, êxito no processo de venda de ICMS da empresa, resultando em R$45 MM de retorno ao caixa.\n🏆 Migração da energia para o Mercado Livre com retorno de aproximadamente R$900 mil em 3 anos.\n🏆 Ganho de processo tributário com dedução da ICMS, resultando em benefício fiscal de R$2,8 MM para uma das empresas do Grupo, ainda tendo outros em faze judicial. \nTempo de trabalho: 2011/2011 \nNível: 👩‍💼 Diretora Executiva  \n\n**\nNome: Agro Latina Ltda. \nLocalização: Igrejinha, Rio Grande do Sul, Brasil \nDescrição: - Controle de processos jurídicos (Tributário, Trabalhista, Civil, Ambiental e Criminal), análise de viabilidade de novos projetos, gestão de resultados, pessoas, operações e da produção industrial.\n- Elaboração de planejamento financeiro e econômico, captação de recursos, gestão de orçamentos e contratos, análise de fluxo de caixa, projeções, investimentos e indicadores de performance.\n- Negociação com instituições bancárias, mobilização e gestão de recursos e equipes em projetos, elaboração de relatórios gerenciais.\n- Revisão tributária e realização de auditorias internas contábeis e fiscais.\n- Experiência em processos de importação e exportação de insumos e produtos, preparação de documentos, drawback, acompanhamento de embarque e liberação de cargas na Receita Federal.\n- Forte atuação em processos de Recrutamento e Seleção da área administrativa, treinamento e gestão de líderes, conferência de folha de pagamento, avaliação de desempenho e clima organizacional.\n- Responsável pelo setor Ambiental com controle de licenças, atendimento aos órgãos fiscalizadores, realização de auditorias internas e prestação de suporte técnico aos colaboradores em atividades.\n- Desenvolvimento de estudos de mercado, análise de concorrência e identificação de oportunidades, prospecção de novos clientes, parceiros comerciais, fornecedores e novos produtos. \nTempo de trabalho: 2010/2010 \nNível: Gerente Administrativa \n\n**\nNome: Agro Latina Ltda. \nLocalização: Igrejinha, Rio Grande do Sul, Brasil \nDescrição: Não existente \nTempo de trabalho: 2009/2009 \nNível: Supervisora Administrativa \n\n**\nNome: Agro Latina Ltda. \nLocalização: Igrejinha, Rio Grande do Sul, Brasil \nDescrição: Não existente \nTempo de trabalho: 2008/2009 \nNível: Responsável Compra MP – Setor Couro  \n\n**\nNome: Agro Latina Ltda. \nLocalização: Igrejinha, Rio Grande do Sul, Brasil \nDescrição: Não existente \nTempo de trabalho: 2006/2008 \nNível: Responsável Compra MP - Setor Óleos \n\n*", "Educação": "\nNome da instítuição: Faculdades Faccat \nNível: Graduação \nDuração: De 2020/2026 \nÁrea: Direito\n**\nNome da instítuição: Faculdades Faccat \nNível: Pós Graduação \nDuração: De 2008/2010 \nÁrea: Controladoria e Finanças\n**\nNome da instítuição: Faculdades Faccat \nNível: Graduação \nDuração: De 2002/2006 \nÁrea: Administração de Empresas\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/marcio-leme-644a164a", "Name": "Marcio Leme", "Sumário": "Mais de 15 anos de experiência na área financeira. Coordenação, análise do documento à pagar, conciliação contábil , conferência na aprovação da pagamento e despesa . Acompanhamento no processo fechamento de câmbio , análise da carteira de cliente, aging, ação na devolução de mercadoria, sinistro, verbas, negociação de cessão de crédito e conferência do borderô de cobrança. Elaboração do fluxo de caixa , semanal , mensal e anual . Controle da conta corrente , aplicação financeira, resgate e análise desempenho de rendimento. Relacionamento com instituição bancária, auditoria interna , externa, fornecedores e clientes.\n\n", "Ocupação": "Coordenador Financeiro na Digiboard Eletrônica da Amazônia Ltda", "Localização": "São Paulo, São Paulo Brazil", "Empresas": "\nNome: Digiboard Eletrônico da Amazônia Ltda \nLocalização: São Paulo e Região, Brasil \nDescrição: Coordenação no Contas a pagar, Cobrança , Contas a receber e Tesouraria, com 03 colaboradores. Conferencias dos pagamentos e recebimentos, nacionais e internacionais de 03 companhias. Elaboração do fluxo de caixa diário , mensal e aplicação financeira . Analise das conciliações contábeis e bancarias. Negociação com clientes e bancos para alavancar vendas.   \nTempo de trabalho: 2015/2015 \nNível: Coordenador Financeiro \n\n**\nNome: LENOVO TECNOLOGIA (BRASIL) LIMITADA \nLocalização: São Paulo Area, Brazil \nDescrição: Coordenação no Contas a pagar com 03 colaboradores e 03 companhias. Conferencias dos pagamentos, nacionais e internacionais e analise da aprovação da despesa. Elaboração do fluxo de caixa diário e mensal. Analise das conciliações contábeis e bancarias.  \nTempo de trabalho: 2013/2013 \nNível: Coordenador de Contas a Pagar \n\n**\nNome: MercadoLivre.com \nLocalização: Santana de Parnaiba \nDescrição: Responsável no desempenho da cobrança e recuperação de credito com clientes inadimplentes, junto agências de cobrança,SystemCred , Contato Garantido e departamento jurídico.\nResponsável na análise e envio da carteira de cliente inadimplente para o escritório de advocacia. Apresentação de relatórios gerenciais, conferência de nota de débito de intercompany, conciliações contábeis e bancárias, negociações com bancos, clientes e fornecedores. Faturamento e controle de pagamento de comissão de venda.\nFluxo de caixa das quatro companhias e  aplicação de investimento e resgate . Controle no fechamento de câmbio de importação.\n \nTempo de trabalho: 2008/2012 \nNível: Analista Financeiro Senior \n\n**\nNome: Sony Brasil Ltda \nLocalização: São Paulo \nDescrição: Responsável na execução do Fluxo de Caixa, diário e mensal, responsável por toda a rotina de Contas a pagar, fechamento de câmbio, importação, exportação e acompanhamento da DI. Analise das conciliações bancaria e contábeis. Elaboração e apresentação de relatórios gerenciais, PDD e DSO.\nCoordenação de equipe de Cobrança, Call Center do Citibank , com 11 colaboradores.\nLançamentos contábeis, controle de adiantamentos e cartões corporativos.\nNegociações com fornecedores, bancos e clientes na abertura de linha de crédito, cessão de crédito, Vendor e Compror.\nAnálise de balanço, DRE e documentações  para determinar o limite de crédito e a veracidade das informações , junto aos órgãos competentes . Visita à clientes para determinar  a linha de crédito em todo território nacional e liberação de pedido.\nContabilizações e controle de nota de debito, referente à sinistro e devolução de mercadoria .Controle diário da cobrança, índice de inadimplência, abatimento em duplicata, referente a verba de propaganda , equalização de preço e devolução de mercadoria . \nProjetos financeiros, utilizando a ferramenta  SIX SIGMA, na  redução de custos e melhoria de processos .\n \nTempo de trabalho: 1997/2008 \nNível: Analista Financeiro Pleno \n\n**\nNome: Makro Atacadista S.A. \nLocalização: Não existente \nDescrição: Assistente de Contas à pagar – Set’1991 -  Ago’1996\nMakro Atacadista S.A\n\n-Elaboração dos pagamentos manuais \n-Conferencia de boletos bancários. \nTempo de trabalho: 1991/1996 \nNível: Assistente de Conta a Pagar \n\n*", "Educação": "\nNome da instítuição: Pós Graduação - Faculdades Oswaldo Cruz \nNível: Bacharel em Administração de Empresas \nDuração: De 1994/1997 \nÁrea: Marketing\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/bruno-borer-9a62891b", "Name": "Bruno Borer", "Sumário": "Experiencia na formação, desenvolvimento e gerenciamento de equipes multifuncionais de alta performance\n\nExpertise em processos de reestruturação da Área Comercial\n\nPlanejamento Estratégico, Planos de Negócios \n\nPreparação e Participação em Road Show de IPO", "Ocupação": "Managing Director - Roca Group - Incepa Revestimentos Cerâmicos Ltda", "Localização": "Campo Largo, Paraná Brazil", "Empresas": "\nNome: Incepa Revestimentos Cerâmicos Ltda \nLocalização: Campo Largo \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Managing Director \n\n**\nNome: Incepa Revestimentos Cerâmicos Ltda \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2012/2020 \nNível: Diretor Comercial \n\n**\nNome: Empresa de Cimentos Liz S.A \nLocalização: Não existente \nDescrição: Sou responsável pelas áreas de Vendas, Logística, Suprimentos e Comunicação Social e Relações Públicas. \nTempo de trabalho: 2005/2012 \nNível: Diretor Comercial \n\n**\nNome: Incepa Revestimentos Cerâmicos Ltda \nLocalização: Não existente \nDescrição: Ocupei diversas posições nesta empresa sempre dentro da área comercial da Incepa \nTempo de trabalho: 1989/2005 \nNível: Gerente Comercial \n\n**\nNome: Autonomo \nLocalização: Não existente \nDescrição: Representante de Materiais para Construção \nTempo de trabalho: 1988/1989 \nNível: Representante Comercial Autonomo \n\n*", "Educação": "\nNome da instítuição: Fundação Getulio Vargas \nNível: Master of Business Administration - MBA \nDuração: De 2018/2020 \nÁrea: Gestão Estrategica e Economica de Negocios\n**\nNome da instítuição: Pontifícia Universidade Católica do Paraná \nNível: Não existente \nDuração: De 1985/1988 \nÁrea: Fisioterapia\n**\nNome da instítuição: Amana Key \nNível: Master of Business Administration - MBA \nDuração: De Não existente/Não existente \nÁrea: Executivo Internacional\n*", "Certificados": "", "websites_0_url": "http://www.cimentosliz.com.br/", "websites_0_label": "COMPANY"}, {"Link": "https://br.linkedin.com/in/patricia-campos-67b484", "Name": "Patricia Campos", "Sumário": "Não existente!", "Ocupação": "Enterprise Sales & Services Director at Lexmark", "Localização": "São Paulo, São Paulo Brazil", "Empresas": "\nNome: Lexmark International, Inc. \nLocalização: Brazil \nDescrição: Não existente \nTempo de trabalho: 2011/2011 \nNível: Enterprise Sales & Services Director \n\n**\nNome: Lexmark \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2010/2011 \nNível: Sales Manager  Outsourcing \n\n**\nNome: Lexmark \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2008/2009 \nNível: Sales Manager Key Accounts \n\n**\nNome: Lexmark International \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2003/2008 \nNível: Sales Manager Financial Markets \n\n**\nNome: Lexmark \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 1997/2003 \nNível: Account Manager Financial Markets \n\n*", "Educação": "\nNome da instítuição: Ibmec Business School \nNível: MBA \nDuração: De 2006/2008 \nÁrea: Não existente\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/edilmar-moura-54262845", "Name": "Edilmar Moura", "Sumário": "Radio-Oncologista da Liga Contra o Câncer\nCoordenador do Departamento de Ensino e Pesquisa da Liga Contra um Câncer\nMestre em Patologia Oral\nDoutorando em Patologia Oral\nMBA em Gestão Empresarial", "Ocupação": "Diretor de Ensino e Pesquisa da Liga Norte Riograndense Contra O Cancer", "Localização": "Não existente!", "Empresas": "\nNome: Liga Norte Riograndense Contra O Cancer \nLocalização: Natal e Região, Brasil \nDescrição: Não existente \nTempo de trabalho: 2019/2019 \nNível: Diretor \n\n**\nNome: Liga Norte Riograndense Contra O Cancer \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2004/2004 \nNível: DIRETOR DE ENSINO E PESQUISA \n\n**\nNome: Liga Norte Riograndense Contra O Cancer \nLocalização: Natal e Região, Brasil \nDescrição: Radioterapia, Braquiterapia, Radiocirurgia, Ensino, Pesquisa e Gestão \nTempo de trabalho: 2004/2004 \nNível: Médico \n\n*", "Educação": "\nNome da instítuição: Faculdade Israelita Albert Einstein \nNível: Pós-graduação Lato Sensu - Especialização \nDuração: De 2017/2019 \nÁrea: Gestao\n**\nNome da instítuição: Universidade Federal do Rio Grande do Norte \nNível: Doutorado \nDuração: De 2012/2014 \nÁrea: Biologia Oral e Patologia Bucomaxilofacial\n**\nNome da instítuição: Fundação Getulio Vargas \nNível: Pós-graduação Lato Sensu - MBA Executivo \nDuração: De 2009/2010 \nÁrea: Economia e Gestão Empresarial\n*", "Certificados": ""}, {"Link": "https://www.linkedin.com/in/jeramie-rivette", "Name": "Jeramie W. Rivette, AVI", "Sumário": "A multi-faceted Maritime Professional, Marine Surveyor, OVID & CMID inspector, Master Mariner, and Dynamic Positioning Officer with in-depth knowledge and experience in a diverse range of markets and operations including over 20 years’ experience in the Energy Risk & Maritime industry. A proactive self-starter and achiever with sound negotiation skills, pro-active customer relationship management skills and proven team leadership skills.", "Ocupação": "Managing Director/ CEO", "Localização": "Houston, Texas United States", "Empresas": "\nNome: Safe Marine Assurance \nLocalização: Houston, Texas Area \nDescrição: Technical Director - Dynamic Positioning & Marine Operations - providing cost-effective, independent third party verification and marine inspection services to the Maritime, Shipping, & Energy sectors. \n\nAs an experienced Maritime Consultancy firm we provide project related advisory, analytical review and documentation for Dynamic Positioning & Marine Operations including:\n\n-----Marine Operations & Operational Activity Planning -CAM/ASOG/SIMOPS\n-----OVMSA/ TMSA/ Quality Management System Audits ISO 9001:2015 Lead Auditors\n-----Client Representation -Office, Field & Offshore\n-----Marine Vetting and Vetting Inspections -OVID, CMID, Suitability\n-----Marine Warranty Surveying & Certified Verification Agent (CVA)\n-----Dynamic Positioning (DP) Consultancy\n-----Dynamic Positioning Integrity Testing & Verification -DP trials\n-----Project Equipment Testing and Verification (FMEcA) \n-----FMEA & FME(c)A audits and Authoring\n-----Condition Survey, Pre-purchase, On-hire/Off-hire\n-----Remotely Operated Vehicles (ROV) Consultancy & inspections\n-----Onboard training and assessment of all DP & Marine personnel\n-----Crane Inspections and Assurance \nTempo de trabalho: 2006/2006 \nNível: Managing Director / CEO \n\n**\nNome: Global Maritime \nLocalização: Houston, Texas Area \nDescrição: Local Maine Representative for Oil Majors, shore based and offshore while managing local resources for GM Brazilian & Trinidad offices. An experienced Dynamic Positioning Engineer & Marine Warranty Surveyor providing project related advisory and analytical documentation (FMEcA) for DP & Marine operations. Conduct vetting  inspections and audits using ISM, ISPS, EMS, CMID, and OCIMF/OVID. \nTempo de trabalho: 2013/2017 \nNível: Dynamic Positioning Engineer & Marine Warranty Surveyor \n\n**\nNome: Hornbeck Offshore \nLocalização: New Orleans, Louisiana Area \nDescrição: Shipyard site crew for 12 m stretch of legacy vessels and DP-1 to DP-2 conversions. Captain & Sr. DPO responsible for the safe and efficient operation of the vessel and its crew. Oversaw vessel operations, DP maneuvers and on board USCG & Port State Control inspections and Audits using ISM, ISPS, EMS, CMID, and OCIMF/OVID. \nTempo de trabalho: 2012/2013 \nNível: Shipyard Site Crew/ Master/ DPO \n\n**\nNome: The Houston Exam-Prep Training Center \nLocalização: Houston, Texas Area \nDescrição: USCG & STCW Licensing Instructor for the training and assessment of the competence of mariners meeting requirements of the USCG and the STCW ’95 and as amended. \nTempo de trabalho: 2012/2013 \nNível: USCG & STCW Licensing Instructor \n\n**\nNome: C&C Technologies do Brasil \nLocalização: Rio de Janeiro Area, Brazil \nDescrição: Shipyard site Captain/Superintendent for new build Oceanographic Research Vessels, vessels of opportunity conversions & mobilizations ensuring projects completed within specific budget and duration. Training the crew in the utilization of new systems installed on board as well as proper Site Specific Operations (SSOP). Originally started as Master of Oceanographic Research Vessel. Performed and/or take part in DP FMEA audits & inspections, ISM, ISPS, EMS, CMID and OCIMF- OVID inspections ensuring compliance with local & international maritime and regulatory requirements. \nTempo de trabalho: 2009/2012 \nNível: Marine Superintendent/ Port Captain/  Master/ DPO \n\n*", "Educação": "\nNome da instítuição: Middlesex University \nNível: Master of Science (MSc) \nDuração: De 2015/2018 \nÁrea: Marine Surveying\n**\nNome da instítuição: Lloyd's Maritime Academy \nNível: Higher National Diploma (HND) \nDuração: De 2013/2015 \nÁrea: Marine Surveying\n**\nNome da instítuição: Bureau Veritas (Professional Certification) \nNível: ISO 9001:2015 Lead Auditor -Quality Management Systems \nDuração: De 2017/2017 \nÁrea: Quality Management Systems\n*", "Certificados": "", "websites_0_url": "www.safemarineassurance.com", "websites_0_label": "COMPANY"}, {"Link": "https://br.linkedin.com/in/victor-hernández-albiter-5688ba120", "Name": "Victor Hernández Albiter", "Sumário": "GM with broad directive experience in Finance, Manufacturing and Supply Chain", "Ocupação": "VP Sales and Marketing Essity Brazil", "Localização": "Greater São Paulo Area Brazil", "Empresas": "\nNome: Essity \nLocalização: São Paulo y alrededores, Brasil \nDescrição: Não existente \nTempo de trabalho: 2018/2018 \nNível: VP Sales and Marketing Essity Brazil \n\n**\nNome: SCA - Hygiene and Forest Products Company \nLocalização: Não existente \nDescrição: Responsible for Business Financial function of the Mexico and central America markets which represent the 8th largest market globally for SCA with $500million usd in sales \nTempo de trabalho: 2001/2001 \nNível: CFO México and Central America \n\n*", "Educação": "\nNome da instítuição: IPADE Business School \nNível: Executive MBA \nDuração: De 2013/2015 \nÁrea: Executive MBA\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/aline-zini-a75461a3", "Name": "Aline Zini", "Sumário": "Não existente!", "Ocupação": "Diretora Administrativa na Máquinas Sazi", "Localização": "Farroupilha, Rio Grande do Sul Brazil", "Empresas": "\nNome: Máquinas Sazi \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: Não existente/Não existente \nNível: Diretora Administrativa \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/jorgealexandrefagundes", "Name": "Jorge Alexandre Fagundes", "Sumário": "CEO na Startup Security LGPD ltda na implantação de dados no setor privado e público\nMembro do comitê jurídico da ANPPD – Associação Nacional dos Profissionais de Proteção de Dados;\nDPO (Data protection Officer)\nMembro da ANADD - Associação Nacional de Advogados do Direito Digital \nMembro da Dtec – Estudos de direito digital e proteção de dados da Universidade Federal de Minas Gerais UFMG\nMestrando em Negócios Internacionais pela Universidade de Ciência e tecnologia de Miami - USA\nEspecialista em ciências criminais \nAdvogado no escritório Fagundes & Milke Advogados associados\n\nhttps://linktr.ee/JorgeAlexandreFagundes", "Ocupação": "CEO na Security LGPD  ", "Localização": "Colatina, Espírito Santo Brazil", "Empresas": "\nNome: Security LGPD Ltda. \nLocalização: Espírito Santo, Brasil \nDescrição: Atuamos na implantação de conformidade com a Lei Geral de Proteção de Dados Pessoais nos setores privado e público, oferecendo serviço diferenciado e completo, com pessoal em todas as áreas de atuação, e em todas as fases, desde a consultoria, assessoria empresarial, jurídica e tecnológica além de treinamento empresarial e industrial a todas as equipes que organicamente estarão envolvidas e atuantes durante todo o processo implementador. \nTempo de trabalho: 2019/2019 \nNível: CEO \n\n**\nNome: Fagundes & Milke advogados associados \nLocalização: Colatina, Espírito Santo, Brasil \nDescrição: Somos um escritório de advocacia  que se destaca pela maneira objetiva, correta, moderna e eficaz que adota para assessorar clientes e solucionar problemas. Avaliar o que é oportuno e necessário; maximizar tempo na eliminação de burocracias e formalismos e atuar de forma ética, transparente e responsável são atividades preponderantes na F&M Advogados.\n\nCoragem, resiliência e planejamento!   \nTempo de trabalho: 2019/2019 \nNível: Advogado \n\n**\nNome: ANADD - Associação Nacional de Advogadas(os) de Direito Digital \nLocalização: Brasil \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: Membro \n\n**\nNome: ANPPD® - Associação Nacional dos Profissionais de Privacidade de Dados \nLocalização: Brasil \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Membro da ANPPD Associação nacional de proteção de dados \n\n**\nNome: Governo do Estado do Espírito Santo \nLocalização: Colatina e Região, Brasil \nDescrição: Não existente \nTempo de trabalho: 2019/2019 \nNível: Diretor Sine \n\n*", "Educação": "\nNome da instítuição: Must University • OFICIAL \nNível: Mestrando \nDuração: De 2021/2023 \nÁrea: Administração e Negócios\n**\nNome da instítuição: Multivix \nNível: pós graduação \nDuração: De 2019/2020 \nÁrea: direito penal e processo penal\n**\nNome da instítuição: UNESC - Centro Universitário do Espírito Santo \nNível: Bacharelado \nDuração: De 2015/2019 \nÁrea: Direito\n*", "Certificados": "", "websites_0_url": "https://linktr.ee/JorgeAlexandreFagundes", "websites_0_label": "COMPANY", "twitter_0_name": "jorgeal65892480", "twitter_0_credentialId": "urn:li:member:680549824;439608899"}, {"Link": "https://br.linkedin.com/in/rafael-asato-251a297b", "Name": "Rafael Asato", "Sumário": "Não existente!", "Ocupação": "Diretor l Campanário Agropecuária", "Localização": "Piracicaba, São Paulo Brazil", "Empresas": "\nNome: Agropecuária Campanário \nLocalização: Laguna Carapã, Mato Grosso do Sul, Brasil \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: Diretor \n\n**\nNome: Raízen \nLocalização: Piracicaba, São Paulo \nDescrição: Não existente \nTempo de trabalho: 2018/2021 \nNível: Coordenador de Planejamento \n\n**\nNome: Polo Play \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2005/2021 \nNível: Sócio-proprietário \n\n**\nNome: Raízen \nLocalização: Piracicaba, São Paulo \nDescrição: Não existente \nTempo de trabalho: 2019/2020 \nNível: Coordenador de Planejamento Agrícola \n\n**\nNome: Raízen \nLocalização: Piracicaba, São Paulo \nDescrição: Não existente \nTempo de trabalho: 2017/2018 \nNível: Senior \n\n*", "Educação": "\nNome da instítuição: Fundação Getulio Vargas \nNível: Master of Business Administration (MBA) \nDuração: De 2008/2009 \nÁrea: Gestão Estratégica em Agribusiness\n**\nNome da instítuição: UNIDERP \nNível: Bachelor's degree \nDuração: De 2002/2005 \nÁrea: Administração de Empresas\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/roberto-alves-de-lima-45a186117", "Name": "Roberto Alves de Lima", "Sumário": "www.docetrama.com.br", "Ocupação": "Gestor Comercial Doce Trama ", "Localização": "Joinville, Santa Catarina Brazil", "Empresas": "\nNome: Objeto Brasil Confecções \nLocalização: Brasil \nDescrição: Gestor das grifes Doce Trama, Tigrara e Natural Island  \nTempo de trabalho: 2019/2019 \nNível: Gestor Comercial \n\n**\nNome: GATABAKANA \nLocalização: Não existente \nDescrição: Gestor Comercial \nTempo de trabalho: 2012/2019 \nNível: Gestor Comercial \n\n**\nNome: Compre Certo Confecções \nLocalização: Caçador e Região, Brasil \nDescrição: Não existente \nTempo de trabalho: 2005/2009 \nNível: Diretor comercial \n\n*", "Educação": "\nNome da instítuição: Univel \nNível: MBA Marketing Comunicação e Vendas \nDuração: De 2015/2016 \nÁrea: Marketing\n**\nNome da instítuição: Universidade do Contestado \nNível: Ciencias Contabeis \nDuração: De 1998/2002 \nÁrea: Contabilidade\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/cesar-k-santaella-d-sc-34a7b84", "Name": "Cesar K. Santaella, D.Sc.", "Sumário": "Engineer, D.Sc, with more than 25 years of career leading high-performance teams. Solid experience in different cultures, environments, and business cycles. Entrepreneurial focus on bringing innovative solutions to traditional business.\n\nTurnaround Specialist with solid experience in restructuring operations, both by increasing revenues and reducing costs in a mix of 'Blue Ocean' strategies with 'Lean Manufacturing' practices.\n\nProfessional background as Executive Director in the areas of Engineering, Supply Chain, and Finance,  managing large industrial organizations.\n\nInternational Experience in sales of 'Turn-Key Projects' for chemical, petrochemical, and pharmaceutical industries in South America.", "Ocupação": "Chief Executive Officer at Ortobras", "Localização": "São Leopoldo, Rio Grande do Sul Brazil", "Empresas": "\nNome: Ortobras Industria E Comercio De Ortopedia \nLocalização: Barão, RS \nDescrição: P&L Responsibility, Business Operational and Strategic Development \nTempo de trabalho: 2018/2018 \nNível: Chief Executive Officer \n\n**\nNome: Iwer Capital \nLocalização: São Paulo Area, Brazil \nDescrição: Turnaround Projects, Interim Management and Lean Manufacturing Consulting \nTempo de trabalho: 2015/2018 \nNível: Senior Consultant \n\n**\nNome: Multialloy Metais e Ligas Especiais LTDA \nLocalização: Barueri - SP \nDescrição: P&L Responsibility, Business Operational and Strategic Development \nTempo de trabalho: 2010/2015 \nNível: Chief Operating Officer \n\n**\nNome: Innovante Consulting \nLocalização: São Leopoldo - RS \nDescrição: Business Reengineering Projects, Lean Manufacturing Consulting and Interim Management \n \nTempo de trabalho: 2007/2010 \nNível: Management Consultant \n\n**\nNome: De Dietrich Process Systems - Brasil \nLocalização: São Paulo - SP \nDescrição: P&L Responsibility, Business Development and Sales Strategy for Latin America \nTempo de trabalho: 2002/2006 \nNível: Managing Director \n\n*", "Educação": "\nNome da instítuição: IPEN - USP \nNível: Doctor of Science - D.Sc. \nDuração: De 2015/2020 \nÁrea: Nuclear Technology\n**\nNome da instítuição: FCE - Federal University of Rio Grande do Sul \nNível: Master of Science - M.Sc. \nDuração: De 1996/1999 \nÁrea: Business/Managerial Economics\n**\nNome da instítuição: Fundação Vanzolini \nNível: Post Graduation \nDuração: De 1990/1991 \nÁrea: Engineering/Industrial Management\n*", "Certificados": "", "websites_0_url": "http://www.ortobras.com.br", "websites_0_label": "COMPANY"}, {"Link": "https://www.linkedin.com/in/fred-saldanha-b3545186", "Name": "Fred Saldanha", "Sumário": "With a 30-year career in advertising, what Fred always feared was to settle into a comfort zone.\n\nHe has worked in distinct markets such as Lisbon, London, São Paulo, New York, and Boston. From a copywriter to a creative leader, from a marketing manager to a startup co-founder, he has always sought a place where he could work with brands he loves and with people he admires.\n\nHe has collected 50 Cannes Lions for brands like Colgate, Coca-Cola, Sprite, Unicef, Motorola, Forbes, Hellman's, and Fiat, among other awards like D&AD, Webbys, LIA, One Show, and Clio.\n\nHe has been on a jury in the most recognized advertising festivals, such as Cannes, One Show, D&AD, and, in 2015, he was named one of the '30 most creative people in advertising by Business Insider.", "Ocupação": "Global Chief Creative Officer, Colgate-Palmolive at VMLY&R", "Localização": "New York City Metropolitan Area United States", "Empresas": "\nNome: VMLY&R \nLocalização: Greater New York City Area \nDescrição: Não existente \nTempo de trabalho: 2019/2019 \nNível: Global Chief Creative Officer, Colgate-Palmolive \n\n**\nNome: Help To Dress \nLocalização: São Paulo, Brazil \nDescrição: Startup. \nTempo de trabalho: 2015/2021 \nNível: Co Founder \n\n**\nNome: Arnold Worldwide \nLocalização: Greater Boston Area \nDescrição: Clients: Barclays, PUR, Carl's Jr., Purdue Global, Hilton \nTempo de trabalho: 2018/2019 \nNível: Executive Creative Director \n\n**\nNome: Huge \nLocalização: Brooklyn \nDescrição: Clients: Google, Anheuser-Busch Inbev, Nokia, NBC, Fiat Chrysler Automobiles. \nTempo de trabalho: 2016/2018 \nNível: Executive Creative Director \n\n**\nNome: Isobar \nLocalização: New York City \nDescrição: Clients: NBC, Royal Caribbean. \nTempo de trabalho: 2015/2016 \nNível: Chief Creative Officer Americas \n\n*", "Educação": "\nNome da instítuição: Instituto Superior de Comunicação Empresarial \nNível: Incomplete \nDuração: De 1990/1993 \nÁrea: Communication and Media Studies\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/andremaurino", "Name": "Andre Maurino", "Sumário": "André Maurino é Presidente no Brasil da Jacobs Douwe Egberts (JDE), empresa global de cafés e chás com sede na Holanda, que traz em seu portfólio local marcas renomadas de café como L’OR, Do Ponto e Pilão.\n\nPossui mais de 19 anos de experiência profissional como executivo C-Level em diferentes empresas de diferentes setores de negócio, o executivo integrou-se à equipe da JDE em 2012 destacando-se nas posições de Diretor Financeiro e de Diretor Comercial & Vendas. E, desde o início de 2019, ocupa o cargo de Presidente com o desafio de elevar a “premiunização” da categoria de cafés no Brasil.\n\nÉ graduado em Administração de Empresas e possui MBA pela Fundação Getúlio Vargas, além de especializações realizadas no exterior em instituições como Ohio University, UC Irvine, Babson College e ESCP Europe.\n\nEm sua trajetória profissional, teve passagens também por outras empresas multinacionais de grande porte como Makro Atacadista e Carrefour tanto no Brasil como no exterior.", "Ocupação": "Presidente na JDE Cafés - \"Despertando possibilidades de café e chá para criar um futuro melhor\"", "Localização": "São Paulo Brazil", "Empresas": "\nNome: JDE Cafés Brasil- Cafés: LOR, Do Ponto, Pilão, Pele, Caboclo,... \nLocalização: São Paulo Area, Brazil \nDescrição: Responsável pela operação brasileira. \nTempo de trabalho: 2019/2019 \nNível: Presidente \n\n**\nNome: JDE Cafés Brasil - Cafes: LOR, Do Ponto, Pilão, Pelé, Caboclo, , ...) \nLocalização: São Paulo, Brazil \nDescrição: Responsável pelas atividades de: Vendas, Promotores, Inteligencia de Vendas e Exportação,  \nTempo de trabalho: 2016/2019 \nNível: Diretor Comercial & Vendas \n\n**\nNome: JDE Cafés Brasil - Cafes: LOR, Do Ponto, Pilão, Caboclo,...) \nLocalização: São Paulo, Brazil \nDescrição: Responsável pelas atividades de: Tesouraria, Contas à Pagar e Receber/Credito/Cobrança, Impostos, Contabilidade, Gestão de Manufatura, Controle de Preços e Contratos Comerciais, Planejamento Financeiro e Controles Internos. E como Diretor Comercial & Vendas: Vendas, Promotores, Inteligencia de Vendas e Exportação, \nTempo de trabalho: 2016/2016 \nNível: Diretor Financeiro - CFO e Comercial & Vendas \n\n**\nNome: JDE Cafés Brasil - Cafés: LOR, Do Ponto, Pilão, Caboclo,...) \nLocalização: São Paulo, Brazil \nDescrição: Reponsável pelas atividades de: Tesouraria, Contas à Pagar e Receber/Credito/Cobrança, Contabilidade, Impostos, Planejamento Financeiro, Gestão de Preços e Contratos Comerciais, Gestão de Manufatura, Controles Internos e Exportação (Vendas) \nTempo de trabalho: 2012/2016 \nNível: Diretor Financeiro - CFO \n\n**\nNome: Carrefour \nLocalização: Brazil \nDescrição: Responsável pelas atividades de: Tesouraria, Contas à Pagar e Receber, Contabilidade e Impostos e Controladoria \nTempo de trabalho: 2008/2011 \nNível: Diretor Financeiro - CFO \n\n*", "Educação": "\nNome da instítuição: ESCP Europe \nNível: Especialização \nDuração: De 2009/2009 \nÁrea: Finanças\n**\nNome da instítuição: FGV - Fundação Getulio Vargas \nNível: MBA \nDuração: De 2006/2007 \nÁrea: Executivo Internacional\n**\nNome da instítuição: UC Irvine \nNível: Especialização \nDuração: De 2006/2006 \nÁrea: Gestão de Negócios\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/giuseppe-zippo-b77a6732", "Name": "Giuseppe Zippo", "Sumário": "Não existente!", "Ocupação": "COO DENSO South América and President of DENSO do Brasil", "Localização": "Belo Horizonte, Minas Gerais Brazil", "Empresas": "\nNome: DENSO \nLocalização: South America \nDescrição: Não existente \nTempo de trabalho: 2019/2019 \nNível: COO South America, President of Denso do Brasil(DNBR) and Denso Sistemas Termicos (DTBR)  \n\n**\nNome: Denso \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2014/2014 \nNível: Business Unit South America VP \n\n**\nNome: Denso Sistemas Termicos do Brasil \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2010/2010 \nNível: President \n\n**\nNome: Denso \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2010/2014 \nNível: G.M. of DNTS Operations in Mercosul \n\n**\nNome: Denso Portugal (JDeus) \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2007/2010 \nNível: CEO \n\n*", "Educação": "\nNome da instítuição: Politecnico di Torino \nNível: Ingegneria Meccanica \nDuração: De 1989/1996 \nÁrea: Não existente\n*", "Certificados": "\nAutoridade: FGV Brazil\nNome: MBA Gestão de Empresa \nIntervalo: 2004/2004\nNão existente*"}, {"Link": "https://br.linkedin.com/in/kátia-maria-martins-18b65856", "Name": "Kátia Maria Martins", "Sumário": "Não existente!", "Ocupação": "Gerente Administrativa na EBFT", "Localização": "Petrolina, Pernambuco Brazil", "Empresas": "\nNome: EBFT \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2009/2009 \nNível: Gerente Administrativa \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/vilmar-alberti-00167a39", "Name": "Vilmar Alberti", "Sumário": "Não existente!", "Ocupação": "Gerente de Producão na Farmina Pet Foods Brasil", "Localização": "Bragança Paulista, São Paulo Brazil", "Empresas": "\nNome: Farmina Pet Foods Brasil \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: Não existente/Não existente \nNível: Gerente de Producão \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/amilson-josé-da-silva-3a34577a", "Name": "Amilson José da Silva", "Sumário": "33 years’ experience in the Human Resources area, working in auto parts, telecommunication and corporate sectors, of which the last 24 years of which working in management functions of multinational and national companies, as well as, member of Staff.\n\nImplementation and review of processes, procedures and HR policies, processes change management, organizational development, restructuring teams, implementation and management subsystems and HR team, hiring strategic partners and due diligence processes and management of processes related to the fulfillment of obligations relating to payroll\n\nConsolidation of change processes involving changes in structure, strategy and organizational culture. \n\nManagement of recruitment and selection of executive levels (Directors and Managers), technical, operational and manufacturing, for the current and  future needs of the company, development of strategies for recruitment, selection and interviewing of candidates potentially qualified.\n\nManagement of actions for Training and Development, with focus in the development of the individual competences, organizational and specific requirements of clients, development of training strategy.\n\nImplementation and maintenance of compensation plans for all levels of the organization, variable compensation and profit sharing according to current law.\n\nDevelopment of programs for integration of new professionals, performance assessment, environment survey and program to retention key professionals.\n\nManagement of areas of Occupational Health and Safety, acting in the  leadership and direction of the planning, development, implementation and evaluation of strategic health and safety goals, plans and initiatives, safety culture and continuius driving health and safety excellence\n\nManagement Labor relations at the plant, represent the company in negotiations with the Union, directly with employees and regulatory agencies.\n\nManagement of labor claims, preparation of strategic defense in conjunction with Managers and legal experts.\n\nExperience in processes of international certifications related to ISO 9001, ISO / TS 16949, ISO 45.001 GSSF- Global Star Safety Framework   and ISO 14001.\n", "Ocupação": "HR Manager at Arlington Thermal Management - Peças Automotivas Termofixas Ltda", "Localização": "Campinas, São Paulo Brazil", "Empresas": "\nNome: Arlington Automotive \nLocalização: Piracicaba Area, Brazil \nDescrição: English multinational company, manufacturer of parts for the automotive industry, specifically for application in internal combustion engines and vehicular refrigeration systems, including the manufacture and marketing of components of brass, stainless steel, injection of plastic and aluminum, as well as of artifacts thermoplastic and termoset material in general. \nTempo de trabalho: 2019/2019 \nNível: HR Manager \n\n**\nNome: BorgWarner Inc. \nLocalização: Piracicaba, Brazil \nDescrição: Não existente \nTempo de trabalho: 2014/2014 \nNível: HR Manager \n\n**\nNome: Whaler Metalúrgica Ltda \nLocalização: Piracicaba Area, Brazil \nDescrição: German multinational company, manufacturer of parts for engine vehicles.  As HR Manager I reported to the General Director of the company, and was member of STAFF Company\n \nTempo de trabalho: 2002/2014 \nNível: HR Manager \n\n**\nNome: Xtal FiberCore Brasil, S.A. \nLocalização: Campinas Area, Brazil \nDescrição: American multinational company, manufacturer of optical fibers. In June 2000 the company Xtal became to be called Xtal Fiber Core Brasil S / A, due to its acquisition by American Fibercore Group Inc. As HR Manager I reported directly to the Enterprise President and was member effective of Direction Committee of company. \nTempo de trabalho: 2000/2002 \nNível: HR Manager \n\n**\nNome: Xital Fibras Óticas S/A \nLocalização: Campinas Area, Brazil \nDescrição: Biggest optical fibers manufacturer of Latina American. The Xtal belongs to the Algar Group. In June 2000 the company was acquired by Group American Fibercore Inc. As HR Manager I reported directly to the Enterprise President and functionally to the Vice President of Human Talents of Algar Group and was effective member of Direction Committee \nTempo de trabalho: 1995/2000 \nNível: HR Manager \n\n*", "Educação": "\nNome da instítuição: FIA - Fundação Instituto de Administração \nNível: Specialization \nDuração: De Não existente/Não existente \nÁrea: Coaching for Teams\n**\nNome da instítuição: Pontifícia Universidade Católica de Campinas \nNível: Post-graduate \nDuração: De Não existente/Não existente \nÁrea: Development of Human Potential in Organizations\n**\nNome da instítuição: Universidade Paulista \nNível: Bachelor's degree \nDuração: De Não existente/Não existente \nÁrea: Business Administration\n*", "Certificados": "", "birthdate_month": 11, "birthdate_day": 22}, {"Link": "https://br.linkedin.com/in/neiris-alves-da-silva-alves-8b8074149", "Name": "NEIRIS ALVES da Silva Alves", "Sumário": "Não existente!", "Ocupação": "supervisora de RH na Brasitech Ind. Com de Aparelhos para Beleza Ltda", "Localização": "Greater Manaus, Amazonas Brazil", "Empresas": "\nNome: Brasitech Ind. Com de Aparelhos para Beleza Ltda \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2014/2014 \nNível: supervisora de RH \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/paulo-manabe-14969a26", "Name": "Paulo Manabe", "Sumário": "Atualmente Gerente da Qualidade na Latécoère do Brasil desde Set/2018.\n\n1 – Experiência Profissional\n1.1\tEmbraer SA.  (Mar 2000 – Fev 2018)\n\tEngenheiro de Processos da Qualidade, Auditoria e Sistemas (Jan 2017 – Fev 2018)\n•\tResponsável pelo processo de Ação Corretiva e Preventiva e sua padronização.\n•\tImplementação do controle de materiais perigosos.\n•\tSuporte na gestão de materiais perecíveis.\n\nOutras áreas:\n\tSupervisor da Qualidade do Fornecedor de Equipamentos e Sistemas (Fev 2016 – Dez 2016).\n\tSupervisor da Qualidade do Fornecedor de Estruturas (Jan 2012 – Jan 2016).\n•\tGarantir a qualidade dos produtos para toda a produção seriada (Aviação comercial, executiva e programas de defesa) dos fornecedores de:\no\tEquipamentos e Sistemas (Ex. Motores, Trem de pouso, Aviônica, Sistemas de Ar Condicionado e refrigeração, Sistema de combustível, Sistema de controle de voo, etc).\no\tEstruturas (Ex. Fuselagem, asa, Estabilizadores, Paines de Revestimentos).\n•\tProjeto de certificação NADCAP para qualificação de processo especial do fornecedor.\n•\tAplicação de ferramentas de Lean Manufacturing (Kaizen) para melhorar os processos internos.\n\n\tSupervisor de Engenharia da Qualidade (Ago 2008 – Dez 2011).\n•\tResponsável pela engenharia da qualidade dos processo de produção interna (peças metálicas primária e subconjuntos, fabricação de compósitos peças e montagens, cablagem, tubulação e pintura).\n\n\tEngenheiro da Qualidade e Representante da Qualidade no Programa Phenom (Dez 2004 – Jul 2008).\n\n\tEngenheiro da Qualidade no Programa ERJ170/190 (Mar 2000 – Nov 2004).\n•\tResponsável pelos componentes estruturais e montagem da Asa (Revestimentos e peças estruturais, Flap, mecanismos, Slat, Spoilers).\n\n1.2\tCTMSP - Centro Tecnológico da Marinha em São Paulo – (Abr 1992 a Fev 2000)\n\tEngenheiro de desenvolvimento de produto.\n\n1.3\tCTA/IAE - Centro Técnico Aeroespacial/Instituto de Aeronáutica e Espaço – (Mai 1985 a Mar 1992)\n\tEngenheiro de desenvolvimento de produto.", "Ocupação": "Quality Manager at LATÉCOÈRE Brazil", "Localização": "Jacareí, São Paulo Brazil", "Empresas": "\nNome: LATECOERE do Brasil \nLocalização: Jacareí - SP \nDescrição: Não existente \nTempo de trabalho: 2018/2018 \nNível: Gerente da Qualidade \n\n**\nNome: EMBRAER SA \nLocalização: São José dos Campos e Região, Brasil \nDescrição: Não existente \nTempo de trabalho: 2017/2018 \nNível: Engenheiro de Processos da Qualidade \n\n**\nNome: EMBRAER SA \nLocalização: São José dos Campos e Região, Brasil \nDescrição: Não existente \nTempo de trabalho: 2012/2016 \nNível: Supplier Quality Manager \n\n**\nNome: EMBRAER SA \nLocalização: São José dos Campos e Região, Brasil \nDescrição: Não existente \nTempo de trabalho: 2008/2011 \nNível: Quality Engineering Supervisor \n\n**\nNome: EMBRAER SA \nLocalização: São José dos Campos e Região, Brasil \nDescrição: Não existente \nTempo de trabalho: 2000/2008 \nNível: Quality Engineering \n\n*", "Educação": "\nNome da instítuição: Ecole nationale supérieure de l'Aéronautique et de l'Espace \nNível: Master \nDuração: De 1988/1989 \nÁrea: Tecnologia Aeronáutica e Espacial\n**\nNome da instítuição: Escola de Engenharia Industrial de São José dos Campos \nNível: Engenheiro Industrial Mecânico \nDuração: De 1980/1985 \nÁrea: Engenharia Mecânica\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/angela-matos-57756497", "Name": "Angela Matos", "Sumário": "  Profissional da área de Recursos Humanos com mais de 10 anos de experiência, atuando em médias e grandes empresas nacionais dos setores de Tecnologia, Varejo e Indústria. Expertise em todos os subsistemas de Recursos Humanos, desenvolvimento de lideranças, recrutamento e seleção para posições estratégicas, processo de onboarding, avaliação de desempenho, gestão de clima, cargos e salários, trilhas de carreiras, folha de pagamento e segurança e medicina do trabalho. Sólido background em desenvolvimento e implementação de soluções estratégicas, planejamento e políticas para área, tendo como foco buscar maior rentabilidade do negócio através da gestão de pessoas humanizada. ", "Ocupação": "Gerente de RH | Gente e Gestão | Cultura e Clima Organizacional", "Localização": "Blumenau, Santa Catarina Brazil", "Empresas": "\nNome: Nathor Indústria e Comércio de Bicicletas \nLocalização: Blumenau, Santa Catarina, Brasil \nDescrição: Somos a maior indústria de bicicletas infantis da América Latina. \nTempo de trabalho: 2021/2021 \nNível: Gestora de Recursos Humanos \n\n**\nNome: Quick Soft Tecnologia \nLocalização: Blumenau, Santa Catarina, Brasil \nDescrição: Responsável pela gestão dos subsistemas da área de Recursos Humanos, tendo como principal foco  gestão do clima organizacional, desenvolvimento do time de gestores, recrutamento e seleção para cargos estratégicos e marca empregadora/comunicação interna.\n\n  Principais projetos desenvolvidos:\n- Diagnóstico de RH e planejamento estratégico da área;\n- Implantação da Pesquisa de clima através da metodologia pulsos e gestão dos resultados juntamente com os gestores das áreas e Diretoria;\n- Construção dos valores organizacionais junto a alta gestão para fortalecimento da cultura organizacional;\n- Desenho das políticas de RH;\n- Desenho e implantação do projeto carreiras, onde entregamos: descrição de todos os cargos, competências necessárias dos cargos e os comportamentos esperados, mapa e trilha das carreiras, avaliação de desempenho, Matriz Nine box;\n- Implantação dos Indicadores de performance da área;\n - Assessment de todos os gestores e estruturação do feedback com PDI;\n - Desenho das competências a serem desenvolvidas na academia de liderança;\n- Ações de endomarketing e comunicação interna;\n - Apoio estratégico ao CEO, Diretores e gestores nos diversos temas relacionados a gestão de pessoas, tais como engajamento, cultura organizacional, desenvolvimento de pessoas e gestão por performance. \nTempo de trabalho: 2020/2021 \nNível: Coordenadora de Recursos Humanos \n\n**\nNome: Urbano Agroindustrial \nLocalização: Jaraguá do Sul, Santa Catarina \nDescrição: Não existente \nTempo de trabalho: 2017/2020 \nNível: Coordenador de Recursos Humanos \n\n**\nNome: Rede Breithaupt \nLocalização: Jaraguá do sul, Santa Catarina, Brasil \nDescrição: Responsável pela gestão das equipes das áreas de folha de pagamento, R&S, segurança e medicina do trabalho, T&D, relações trabalhistas e sindicais, cargos e salários, Implantação do e-social, revisão e atualização dos procedimentos e politicas utilizadas no RH.\n- Acompanhamento mensal dos números do setor e apresentação nas reuniões de gestão. \n- Participação ativa no planejamento estratégico corporativo e do especifico da área de RH. \nTempo de trabalho: 2015/2017 \nNível: Coordenadora de Recursos Humanos \n\n**\nNome: Rede Breithaupt \nLocalização: Jaraguá do sul, Santa Catarina, Brasil \nDescrição: Não existente \nTempo de trabalho: 2014/2015 \nNível: Analista de Recursos Humanos Sênior \n\n*", "Educação": "\nNome da instítuição: Fundação Getulio Vargas \nNível: MBA Gestão Estratégica de Pessoas \nDuração: De 2018/2020 \nÁrea: Gestão de Recursos Humanos\n**\nNome da instítuição: UNISOCIESC - Universidade Sociedade Educacional de Santa Catarina \nNível: Pós Graduação \nDuração: De 2012/2014 \nÁrea: Psicologia Organizacional do Trabalho\n**\nNome da instítuição: Fatesc Joinville \nNível: Gestão de Recursos Humanos \nDuração: De Não existente/Não existente \nÁrea: Gestão de Recursos Humanos\n*", "Certificados": "\nAutoridade: Instituto Você\nNome: VOCÊ Adexh \nIntervalo: 2017/2017\nNão existente**\nAutoridade: Instituto Você\nNome: Eneagrama \nIntervalo: 2017/2017\nNão existente**\nAutoridade: Instituto Você\nNome: Diamond Training 8.1 \nIntervalo: 2017/2017\nNão existente**\nAutoridade: Tekoare\nNome: Formação em Inteligência Relacional \nIntervalo: 2019/2019\nNão existente**\nAutoridade: PDA International\nNome: Personal Development Analysis \nIntervalo: 2020/2020\nNão existente**\nAutoridade: Management 3.0\nNome: OKR - Objectives and Key Results \nIntervalo: 2020/2020\nNão existente**\nAutoridade: Management 3.0\nNome: Fundamentos Management 3.0 \nIntervalo: 2020/2020\nNão existente*"}, {"Link": "https://br.linkedin.com/in/salesguilherme", "Name": "Guilherme Sales", "Sumário": "- Experiência em atividades relativas às áreas de gestão de manutenção, produção, automação e desenvolvimento de produtos e processos em indústrias de grande porte.\n- Experiência em análise e desenvolvimento de fluxos de processos industriais e administrativos. \n- Habilidades em desenvolvimento de projetos de sistemas elétricos, mecânicos e de automação de processos.\n- Coordenação de equipes multidisciplinares de desenvolvimento de projetos, acompanhamento de cronogramas e suporte as áreas envolvidas.\n- Habilidade para implementação de diversas ferramentas (PDCA, 5W2H, KPIs e etc) e metodologias de gestão de processos industriais e controle de qualidade (Kaizen, 5S, Lean Manufacturing, FMEA, APQP e etc..).\n- Experiência em gerenciar todas as atividades operacionais e estratégicas de unidade fabril com 120 colaboradores diretos.\n- Vivência com implementação de controle e mensuração de custos de processos e produtos.", "Ocupação": "Owner of Comercial Flor do Cerrado", "Localização": "Campo Grande, Mato Grosso do Sul Brazil", "Empresas": "\nNome: Semalo Indústria E Comércio De Alimentos \nLocalização: Campo Grande, Mato Grosso do Sul, Brasil \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Gerente Industrial \n\n**\nNome: Sementes Ponto Alto \nLocalização: Campo Grande e Região, Brasil \nDescrição: - Reestruturação e montagem das áreas de: manutenção eletromecânica, PCP, logística, produção e qualidade. \n- Responsável pela elaboração do plano mestre de manutenção preditiva e preventiva, baseados na filosofia TPM, implantando a utilização de métodos como: termografia, análise de vibração e teste de estanqueidade, visando atender a meta de disponibilidade do indicador OEE da planta.\n- Gestão de compras e estoque para manutenção e insumos de produtivos.\n- Responsável pelo planejamento de atividades da equipe de manutenção predial, nas atividades de instalações elétricas e hidráulicas, reformas prediais e mudança de layout fabril. \n- Responsável por implementar o conceito de Lean Manufacturing com os colaboradores diretos. Monitoramento dos ciclos “takt time” dos processos e das instruções de trabalho do posto a posto por linha de produção. \n- Gerenciar os recursos CAPEX dos projetos de ampliação e melhoria das linhas de produção, garantindo a montagem, “start up” e a produtividade dentro das capacidades nominais dos equipamentos; \n- Instruir e treinar a equipe de chão de fábrica implementando conceitos de 5S e Housekeeping garantindo assim os cumprimentos das normas de BPF;\n- Controlar o budget OPEX dos departamentos de toda a unidade fabril (custos de manutenção, insumos, mão-de-obra, materiais de uso e consumo e etc..), visando controlar e reduzir as despesas operacionais;\n \nTempo de trabalho: 2019/2020 \nNível: Diretor Industrial \n\n**\nNome: Neovia group \nLocalização: Campo Grande e Região, Brasil \nDescrição: - Gerenciar as atividades das equipes operacionais;\n- Analisar a produtividade dos diversos setores da área fabril;\n- Planejar e coordenar, juntamente com o Supervisor de Manutenção, as manutenções preventivas e corretivas dos equipamentos;\n- Controlar e gerenciar os custos OPEX do site, apresentando as previas quinzenais e analisando a performance da planta X budget;\n- Analisar periodicamente, os inventários de matéria-primas e produtos acabados, elaborando as ações para eliminar as distorções;\n- Manter controle das condições de armazenamento dos ingredientes e produtos acabados;\n- Montar, apresentar e gerenciar a execução dos projetos de melhoria via CAPEX;\n- Acompanhamento das auditorias do MAPA; \nTempo de trabalho: 2017/2019 \nNível: Gerente de Produção  \n\n**\nNome: Alpha Indústria e Comercio de Eletrônicos Eireli \nLocalização: Varginha e Região, Brasil \nDescrição: - Gestão da área de manutenção elétrica, mecânica, utilidades e predial. \n- Responsável pela elaboração do plano mestre de manutenção preditiva e preventiva, baseados na filosofia TPM, implantando a utilização de métodos como: termografia, análise de vibração e teste de estanqueidade, visando atender a meta de disponibilidade do indicador OEE da planta.\n- Gestão de compras e estoque para manutenção e insumos de produtivos.\n- Responsável pelo planejamento de atividades da equipe de manutenção predial, nas atividades de instalações elétricas e hidráulicas, reformas prediais e mudança de layout fabril. \n- Reestruturação dos fluxos e procedimentos das atividades industriais dos setores de PCP (compras nacionais e internacionais, estoque e planejamento de produção) \n- Analisar e avaliar os aspectos econômicos do processo produtivo, no tocante a mão-de-obra, capacidade de produção, equipamentos e quantidade de materiais consumidos, visando identificar oportunidades e alternativas que permitam a redução de custos e otimização dos ciclos produtivos;\n- Responsável pela documentação e atendimento dos requisitos da ISO 9001 e ISO TS 16949 nas auditorias, no tocante a manutenção, produção e estoque. \n- Responsável por implementar o conceito de Lean Manufacturing com os colaboradores diretos. Monitoramento dos ciclos “takt time” e plano de melhoria através dos gráficos de Yamazumi do posto a posto por linha de produto. \n- Gerenciar o PDA (Plano Diretor de Automação) apresentando todo o plano detalhadamente para a diretoria com a viabilidade financeira do projeto (relação custo beneficio e tempo de retorno do investimento). Resultado após implementação do projeto: saving mensal de R$ 80.000,00 mensais com mão de obra direta e redução de “scraps” de produção;\n- Instruir a equipe e implementar o uso de ferramentas e boas práticas de gestão, como: PDCA, 5W2H, FMEA, 8D, análises estatísticas e MASP; \nTempo de trabalho: 2014/2017 \nNível: Gerente Industrial \n\n**\nNome: Filizola S.A. Pesagem e Automação \nLocalização: Campo Grande Area, Brazil \nDescrição: - Atuação junto a equipe de engenharia de desenvolvimento em novos produtos.\n- Atuar junto à equipe de gestão de produção da fábrica, visando melhorias de processos de manufatura.\n- Acompanhamento dos testes de produção de novos produtos na fábrica.\n- Acompanhamento junto as equipes técnicas de fornecedores, discutindo melhorias em seus processos e peças.\n- Elaborar projetos e acompanhar a confecção de protótipos, visando redução de custos e melhorias. \n- Responsável pelo parecer de viabilidade técnica e financeira dos protótipos desenvolvidos.\n- Responsável pelas pesquisa e desenvolvimento de novos fornecedores.\n- Responsável pelo acompanhamento de novos projetos dentro da fábrica. \nTempo de trabalho: 2012/2013 \nNível: Engenheiro de Projetos e Desenvolvimento \n\n*", "Educação": "\nNome da instítuição: Universidade Católica Dom Bosco \nNível: Engenharia Mecatrônica \nDuração: De 2003/2008 \nÁrea: Graduação\n**\nNome da instítuição: Universidade Federal de Mato Grosso do Sul \nNível: Administração Pública \nDuração: De 2017/2021 \nÁrea: Graduação\n**\nNome da instítuição: SENAC \nNível: Especialização em Gestão de Varejo \nDuração: De 2010/2012 \nÁrea: Pós-Graduação, Lato Sensu\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/graziela-becker-36b53b178", "Name": "Graziela Becker", "Sumário": "Não existente!", "Ocupação": "--", "Localização": "Gravataí, Rio Grande do Sul Brazil", "Empresas": "\nNome: Carlos Becker Metalurgica Industrial \nLocalização: Gravataí, Rio Grande do Sul, Brasil \nDescrição: Não existente \nTempo de trabalho: 2013/2013 \nNível: Diretor financeiro e administrativo \n\n*", "Educação": "\nNome da instítuição: Universidade Luterana do Brasil \nNível: Bacharelado em Administração \nDuração: De 2006/2009 \nÁrea: Administração de Empresas\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/rodrigocgoliver", "Name": "Rodrigo Oliveira", "Sumário": "Tenho mais de 07 anos de experiência na área comercial, significando ter habilidades de dirigir, orientar, treinar e buscar alternativas voltadas para o resultado final, visando sempre a satisfação dos clientes, colaboradores e acionistas (sócios). Incluindo a prospecção de novos clientes, elaborando e apresentando propostas comerciais, condução de apresentações de produtos e serviços, além de pós-venda. Elaboração de relatórios gerenciais para acompanhamento sistemático dos resultados da equipe. Inglês intermediário com conhecimento avançado do Pacote Office , Project e CRM.", "Ocupação": "Supervisor de Vendas na Everest Refrigeração Indústria e Comércio Ltda.", "Localização": "Rio de Janeiro, Rio de Janeiro Brazil", "Empresas": "\nNome: Everest Refrigeração Indústria e Comércio Ltda. \nLocalização: Rio de Janeiro e Região, Brasil \nDescrição: Não existente \nTempo de trabalho: 2017/2017 \nNível: Supervisor de Vendas \n\n**\nNome: Sage \nLocalização: Rio de Janeiro \nDescrição: Prospecção de novos clientes e ampliação de negócios\nDemonstração das soluções para o segmento contábil e PME\nElaboração e Apresentação de propostas comerciais\nCondução de apresentações de produtos e serviços aos clientes \nTempo de trabalho: 2016/2017 \nNível: Executivo de Vendas \n\n**\nNome: Portal Cursos e Treinamentos \nLocalização: Rio de Janeiro e Região, Brasil \nDescrição: Professor do Curso de Marketing e Vendas. \nTempo de trabalho: 2015/2016 \nNível: Professor \n\n**\nNome: Group Software Ltda \nLocalização: Rio de Janeiro \nDescrição: Responsável pela reestruturação administrativa, técnica e comercial da filial com foco na expansão de mercado, manutenção e satisfação da carteira de clientes.\nComercialização ativa e consultiva de softwares ERP para clientes corporativos do setor de administração de Shopping Center, Condomínios e Imobiliárias\nContratação, treinamento e gerenciamento de equipes multidisciplinares nos setores de suporte, implantação e vendas\nParticipação em eventos de mercado \nTempo de trabalho: 2012/2015 \nNível: Gestor da Filial RJ \n\n**\nNome: e-Xyon - Tecnologia e Informação \nLocalização: Não existente \nDescrição: Prospecção de novos clientes e ampliação de negócios\nElaboração e Apresentação de propostas comerciais\nCondução de apresentações de produtos e serviços aos clientes\nElaboração de planos estratégicos das áreas de comercialização, marketing e comunicação \nTempo de trabalho: 2008/2012 \nNível: Executivo de Negócios \n\n*", "Educação": "\nNome da instítuição: UniverCidade \nNível: Não existente \nDuração: De 2003/2007 \nÁrea: Administração de Empresas\n**\nNome da instítuição: Escola Técnica Rezende-Rammel \nNível: Não existente \nDuração: De Não existente/Não existente \nÁrea: Técnico em Mecânica\n*", "Certificados": "", "websites_0_url": "http://www.groupsoftware.com.br", "websites_0_label": "COMPANY"}, {"Link": "https://bo.linkedin.com/in/luiz-helder-4b4a98127", "Name": "Luiz Helder", "Sumário": "Não existente!", "Ocupação": "--", "Localização": "Greater Fortaleza Brazil", "Empresas": "\nNome: Paraipaba agroindustrial ltda \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2013/2013 \nNível: coordenador de PCP \n\n*", "Educação": "\nNome da instítuição: Universidade de Fortaleza \nNível: Bacharelado em ciencias economicas \nDuração: De 2002/2008 \nÁrea: Economia Aplicada\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/giuseppe-zippo-b77a6732", "Name": "Giuseppe Zippo", "Sumário": "Não existente!", "Ocupação": "COO DENSO South América and President of DENSO do Brasil", "Localização": "Belo Horizonte, Minas Gerais Brazil", "Empresas": "\nNome: DENSO \nLocalização: South America \nDescrição: Não existente \nTempo de trabalho: 2019/2019 \nNível: COO South America, President of Denso do Brasil(DNBR) and Denso Sistemas Termicos (DTBR)  \n\n**\nNome: Denso \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2014/2014 \nNível: Business Unit South America VP \n\n**\nNome: Denso Sistemas Termicos do Brasil \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2010/2010 \nNível: President \n\n**\nNome: Denso \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2010/2014 \nNível: G.M. of DNTS Operations in Mercosul \n\n**\nNome: Denso Portugal (JDeus) \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2007/2010 \nNível: CEO \n\n*", "Educação": "\nNome da instítuição: Politecnico di Torino \nNível: Ingegneria Meccanica \nDuração: De 1989/1996 \nÁrea: Não existente\n*", "Certificados": "\nAutoridade: FGV Brazil\nNome: MBA Gestão de Empresa \nIntervalo: 2004/2004\nNão existente*"}, {"Link": "https://br.linkedin.com/in/daniel-basile-6b2b1bbb", "Name": "Daniel Basile", "Sumário": "Não existente!", "Ocupação": "Diretor Industrial na Tecnovin do Brasil Ltda", "Localização": "Caxias do Sul, Rio Grande do Sul Brazil", "Empresas": "\nNome: Tecnovin do Brasil Ltda \nLocalização: Não existente \nDescrição: Gestão de processos e qualidade, desenvolvimento de novos produtos, atendimento a clientes, plano estratégico. \nTempo de trabalho: 1992/1992 \nNível: Diretor Industrial \n\n*", "Educação": "\nNome da instítuição: Universidad Juan Agustín Maza \nNível: Licenciado en Enologia e Industria Frutihorticola \nDuração: De 1969/1974 \nÁrea: Não existente\n*", "Certificados": "\nAutoridade: UCS - Universidade de Caxias do Sul\nNome: Pós Graduação em Gestão da Qualidade \nIntervalo: Não existente/Não existente\nNão existente*"}, {"Link": "https://br.linkedin.com/in/josé-edielson-cavalcante-17595087", "Name": "José Edielson Cavalcante", "Sumário": "Sou um profissional que possui 22 anos de experiencia no ramo de fabricação de embalagens plásticas e já exerci cargos de gestão em setores como:\n\nCompras;\nPlanejamento;\nLogística;\nSupply Chain;\nProdução;\nEngenharia da Qualidade e Segurança do Trabalho.\n\nAtualmente sou Supply Chain Manager na Weener Brasil Ind. e Com. de Embalagens Plásticas Ltda.", "Ocupação": "SUPPLY CHAIN MANAGER - WEENER BRASIL IND E COM DE EMBALAGENS PLASTICAS LTDA", "Localização": "São Paulo, São Paulo Brazil", "Empresas": "\nNome: Weener Plastics Netherlands BV \nLocalização: Jaraguá - São Paulo - Brasil \nDescrição: • A partir de 30/10/2017 passei a ser responsável também pelo Depto de Planejamento, com isso me tornei o Gerente responsável por toda a Cadeia de Suprimentos (Gerente de Supply Chain), englobando os setores de Compras, Comércio Exterior, Logística e Planejamento;\n• Flexibilidade e agilidade nas tomadas de decisões em virtude da total interação dos setores da Cadeia de Suprimentos;\n•\tPlanejar e gerenciar as atividades do Departamento de Compras, visando à manutenção do suprimento de produtos que atendam as necessidades, os objetivos e políticas da empresa em termos de quantidade, preço, qualidade e utilização de recursos financeiros;\n•\tGerenciamento das atividades de compras, realizando orçamentos, controle de custos e definição de parâmetros para novas aquisições. Negociação e fechamento de pedidos a fim de ter as melhores condições de preços, qualidade e prazo de entrega;\n•\tGarantir a aquisição de bens, materiais e serviços nas melhores condições de negociações no que se referem a preços, prazos de pagamento e entrega nas quantidades e qualidades desejadas pelos clientes internos;\n•\tResponsável por cotar, negociar e comprar equipamentos de grande porte e valor agregado, tais como: máquinas, moldes, ferramentais, cabeçotes, etc;\n•\tGerenciar e acompanhar o processo de cotação (bidding) para todos os seguimentos de compras;\n•\tGerenciar e aprovar o cadastramento de novos produtos e fornecedores, visando diversificar e melhorar o mix de produtos, acompanhando as tendências e necessidades dos requisitantes, sempre em sintonia com as políticas da empresa;\n•\tGestão de novas parcerias com fornecedores, visando redução de custos e contratos de fornecimento;\n•\tFoco na valorização das relações de parceria de longo prazo com fornecedores que possam assumir suas responsabilidades com a qualidade, em qualquer momento, seja durante o processo produtivo, na venda, ou no uso dos nossos produtos pelos clientes finais;\n•\tAmplo conhecimento no sistema SAP R/3 (módulos MM, PP e SD). \nTempo de trabalho: 2015/2015 \nNível: Purchasing Manager \n\n**\nNome: GLOBALPACK INDUSTRIA E COMERCIO LTDA \nLocalização: São Paulo Area, Brazil \nDescrição: •\tExperiência em processos de manutenção dos padrões e atualização de sistema da garantia de qualidade, envolvendo o controle e fiscalização das atividades, conduta de procedimentos de acordo com as normas regulamentadoras;\n•\tExperiência em sistema de gestão ISO 9000, ISSO 14000 e AS 8000;\n•\tResponsável pela elaboração de relatórios técnicos e de validação e controle de indicadores da qualidade, incluindo o estabelecimento de normas e procedimentos;\n•\tVivência na elaboração, acompanhamento e implantação de normas e metodologias de trabalho em conformidade com a ISO, bem como na fiscalização interna e externa de processos para controle de conformidades e não conformidades.\n•\tGestor coorporativo dos Departamentos de Segurança do Trabalho, Engenharia da Qualidade e Manutenção Predial;\n•\tAtuação no desenvolvimento de manuais e ministração de palestras e treinamentos para membros da CIPA e funcionários dos demais departamentos;\n•\tResponsável pelos componentes de segurança no ambiente de trabalho, envolvendo a análise do funcionamento de máquinas e equipamentos, de modo a preservar a segurança dos funcionários;\n•\tImplantação de Norma BRC;\n•\tConfecção de planilhas orçamentárias para estudos de novos projetos, ampliações, transferências de equipamentos, etc;\n•\tDesenvolvimento de novos produtos;\n•\tAtendimento a clientes;\n•\tParticipação na tomada de decisões para novos projetos e produtos;\n•\tGarantir o cumprimento do programa de cronogramas e elaborar cronograma físico;\n•\tControle de vencimento e obtenção de licenças, alvarás e certificados;\n•\tGestão e controle dos indicadores de engenharia da qualidade.\n \nTempo de trabalho: 2015/2015 \nNível: Gerente Engenharia da Qualidade e Segurança do Trabalho \n\n**\nNome: GLOBALPACK INDUSTRIA E COMERCIO LTDA \nLocalização: DIADEMA/SP \nDescrição: •\tPlanejar e gerenciar as atividades do Departamento de Compras, visando à manutenção do suprimento de um mix de produtos que atendam as necessidades, os objetivos e políticas da empresa em termos de quantidade, preço, qualidade e utilização de recursos financeiros;\n•\tGerenciamento das atividades de compras, realizando orçamentos, controle de custos e definição de parâmetros para novas aquisições. Faz fechamento de pedidos a fim de ter as melhores condições de preços, qualidade e prazo de entrega;\n•\tGarantir a aquisição de bens, materiais e serviços nas melhores condições de negociações no que se referem a preços, prazos de pagamento e entrega nas quantidades e qualidades desejadas pelos clientes internos;\n•\tResponsável por cotar, negociar e comprar equipamentos de grande porte e valor agregado, tais como: máquinas, moldes, ferramentais, cabeçotes, etc;\n•\tCoordenação com o apoio do Depto de Engenharia a pesquisa de novos produtos para colocá-los em testes visando redução de custos e melhoria do processo;\n•\tGerenciar e acompanhar o processo de cotação (bidding) para todos os seguimentos de compras;\n•\tGerenciar e aprovar o cadastramento de novos produtos e fornecedores, visando diversificar e melhorar o mix de produtos, acompanhando as tendências e necessidades dos requisitantes, sempre em sintonia com as políticas da empresa;\n•\tGestão de novas parcerias com fornecedores, visando redução de custos e contratos de fornecimento;\n•\tFoco na valorização das relações de parceria de longo prazo com fornecedores que possam assumir suas responsabilidades com a qualidade, em qualquer momento, seja durante o processo produtivo, na venda, ou no uso dos nossos produtos pelos clientes finais;\n•\tAmplo conhecimento no sistema SAP R/3 mais especificamente nos módulos MM, PP e SD;\n•\tGerenciar a elaboração, confecção e distribuição dos indicadores da área, evolução de preço de aquisição de insumos produtivos, nível de estoque em dias no almoxarifado. \nTempo de trabalho: 2012/2015 \nNível: Gerente de Compras \n\n**\nNome: GLOBALPACK INDUSTRIA E COMERCIO LTDA \nLocalização: FEIRA DE SANTANA/BA \nDescrição: •\tPlanejar, organizar e supervisionar as atividades de produção, dentro das especificações e padrões de qualidade estabelecidos, visando a assegurar o cumprimento dos objetivos traçados pela empresa;\r\n•\tGerenciamento no start-up de uma nova unidade fábril da Globalpack em Feira de Santana/BA;\r\n•\tSupervisionar a elaboração dos cronogramas de fabricação, visando a garantir a melhor alocação da mão-de-obra, equipamentos e materiais;\r\n•\tParticipar de discussões relativas a desenvolvimento de novos produtos, por meio da interação com o departamento de desenvolvimento;\r\n•\tControlar as despesas gerais do departamento de produção (energia elétrica, custos de manutenção, insumos etc.), visando a contribuir para a redução de custos;\r\n•\tEstudar, desenvolver e/ou  aperfeiçoar processos, equipamentos, ferramental etc., bem como estabelecer controles de processos, visando garantir melhor qualidade e maior produtividade;\r\n•\tAcompanhar a execução de auditorias, visando a identificar necessidades de alterações /modificações que permitam obtenção das certificações;\r\n•\tDefinir os turno de trabalho necessários para o balanceamento da mão-de-obra, visando a manter o fluxo de produção e maior produtividade dos recursos humanos da fábrica;\r\n•\tAssegurar o cumprimento das metas de produção, dentro dos padrões de qualidade, quantidade, custos e prazo estabelecidos pela empresa.\r\n \nTempo de trabalho: 2013/2014 \nNível: GERENTE INDUSTRIAL \n\n**\nNome: GLOBALPACK INDUSTRIA E COMERCIO LTDA \nLocalização: DIADEMA/SP \nDescrição: •\tResponsável direto por 5 Almoxarifados, sendo 1 por unidade fábril;\n•\tGerenciamento na inspeção, aprovação e recebimento de matérias primas e insumos produtivos, armazenamento e distribuição dos mesmos para produção;\n•\tDesenvolvimento e acompanhamento de indicadores para melhoria contínua no desempenho das atividades desenvolvidas no Almoxarifado;\n•\tCoordenação em lançamento de notas fiscais e faturas, atualizando deptos. Contábil, Fiscal e Financeiro;\n•\tAnalisar informações de processo e propor melhorias;\n•\tAvaliar e implementar melhorias na malha logística de acordo com os requisitos do negócio;\n•\tMonitoramento e controle dos custos da área;\n•\tDesenvolver modelos de simulação para avaliação da operação;\n•\tAvaliar projetos, incluindo a justificação objetiva e avaliações financeiras como retorno sobre o investimento;\n•\tImplementar rotinas operacionais e padronização das atividades;\n•\tLiderar processo de melhoria contínua nas operações;\n•\tAmplo conhecimento no sistema SAP R/3 mais especificamente nos módulos MM, PP e SD.\n•\tParticipação de sucesso em 5 implantações de sistema SAP R/3;\n \nTempo de trabalho: 2010/2012 \nNível: Gerente de Almoxarifado \n\n*", "Educação": "\nNome da instítuição: Faculdade de Engenharia Industrial \nNível: Pós Graduação em Logistica \nDuração: De 2008/2010 \nÁrea: Logistica\n**\nNome da instítuição: UNIVERSIDADE BANDEIRANTES DE SÃO PAULO - UNIBAN \nNível: Engenheiro Mecatronico \nDuração: De 2002/2007 \nÁrea: Automação e Controle Industrial\n**\nNome da instítuição: SENAI \nNível: TÉCNICO EM PLASTICOS \nDuração: De 1999/2001 \nÁrea: Química\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/marden-lopes-59852b54", "Name": "marden lopes", "Sumário": "Não existente!", "Ocupação": "gerente de pesquisa e desenvolvimento na braile biomédica", "Localização": "São José do Rio Prêto, São Paulo Brazil", "Empresas": "\nNome: braile biomédica \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: Não existente/Não existente \nNível: gerente de pesquisa e desenvolvimento \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/murilo-lucas-056a23b5", "Name": "Murilo Lucas", "Sumário": "•\tDoze anos de experiência na área comercial dos segmentos de projetos, equipamentos para indústria,  ferramentas e acessórios, destacando-se pela versatilidade em trabalhar com produtos de baixa ou alta complexidade e valor agregado, assim como produtos que requeiram conhecimentos para venda técnica.\n•\tGrande experiência no gerenciamento de equipes de vendas com atuação em todo o território nacional, implementando estratégias adequadas à cada região, para desenvolvimento e crescimento dos negócios e alcance dos objetivos estabelecidos.\n•\tMBA na área de gestão de negócios, graduado como tecnólogo em produção fonográfica e inglês com cursos no exterior. \n•\tPrincipais características: Adaptável e habilidoso na solução de problemas, encarar desafios, improvisar estruturas conceituais e ajuda na superação de problemas estrategicamente. Trás para as equipes um espírito de inventividade para esforços empreendedores, abraça mudanças e inovações, e vê maneiras de se fazer as coisas que não são imediatamente óbvias. (MBTI®)\n", "Ocupação": "Gerente Administrativo de Vendas | Cortag Indústria e Comércio Ltda", "Localização": "Mogi-Mirim, São Paulo Brazil", "Empresas": "\nNome: Cortag Indústria e Comércio Ltda \nLocalização: Brasil \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: Gerente Administrativo de Vendas \n\n**\nNome: Cortag Indústria e Comércio Ltda \nLocalização: Mogi Mirim \nDescrição: Não existente \nTempo de trabalho: 2011/2011 \nNível: Supervisor de vendas \n\n**\nNome: Grupo Bener \nLocalização: Vinhedo \nDescrição: •\tAtuação em vendas de máquinas operatrizes para empresas de pequeno, médio e grande porte no interior de São Paulo. \n•\tContato direto com compradores, engenheiros, gerentes e diretores de empresas para o levantamento de requisitos, realização de ensaios e efetivação de negócios.\n \nTempo de trabalho: 2010/2011 \nNível: Representante externo de vendas \n\n**\nNome: M. Fap. Consultoria Eletrica \nLocalização: Campinas e Região, Brasil \nDescrição: •\tVenda de projetos de Pesquisa e Desenvolvimento para concessionárias de energia elétrica nacionais.\n•\tControle de verbas disponíveis pelas empresas para investimento na área de P&D. \n•\tGestão da carteira e atuação na prospecção de clientes através de visitas, contato telefônico e e-mails.\n•\tApoio ao Diretor na gestão do portfólio e desenvolvimento de novos projetos com professores parceiros.\n \nTempo de trabalho: 2007/2008 \nNível: Vendedor técnico \n\n*", "Educação": "\nNome da instítuição: Fundação Getulio Vargas \nNível: Master of Business Administration - MBA \nDuração: De 2018/2018 \nÁrea: Gestão de Marketing\n**\nNome da instítuição: SBCoaching \nNível: Não existente \nDuração: De 2017/2017 \nÁrea: Personal and Professional Coaching\n**\nNome da instítuição: Centro Universitário Salesiano de São Paulo \nNível: Master of Business Administration (MBA) \nDuração: De 2013/2015 \nÁrea: Gestão Estratégica de Negócios\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/manoel-boito-9099097a", "Name": "Manoel Boito", "Sumário": "Não existente!", "Ocupação": "Diretor na E.R.Amantino & Cia. Ltda.", "Localização": "Veranópolis, Rio Grande do Sul Brazil", "Empresas": "\nNome: E.R.Amantino & Cia. Ltda. \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: Não existente/Não existente \nNível: Diretor \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/lara-secchi-a3913235", "Name": "Lara Secchi", "Sumário": "Não existente!", "Ocupação": "Grand Valle", "Localização": "Petrolina, Pernambuco Brazil", "Empresas": "\nNome: Grand Valle \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2012/2012 \nNível: Managing Director \n\n**\nNome: Hamburg Sud \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2009/2012 \nNível: Customer Service Analyst \n\n*", "Educação": "\nNome da instítuição: Fundação Getulio Vargas \nNível: Não existente \nDuração: De 2014/2014 \nÁrea: Série Estratégica em Finanças\n**\nNome da instítuição: Universidade Salvador \nNível: Universidade Salvador - UNIFACS \nDuração: De 2011/2012 \nÁrea: MBA Gestão de Negócios\n**\nNome da instítuição: Centro Universitário Jorge Amado \nNível: Bacharel \nDuração: De 2006/2010 \nÁrea: Relações Internacionais, International Relations and Affairs\n*", "Certificados": ""}, {"Link": "https://www.linkedin.com/in/walter-jones-9104a5b", "Name": "Walter Jones", "Sumário": "Six Sigma Certified Operations Leader with 15  years experience in manufacturing \nand distribution management.  Responsible for a multi-shift operation consisting of 400 personnel (Managers, Human Resources, Financial, Production and Operations associates).  \n\nResponsible for total production from receiving to finished goods of sales over 143M. Leading the branch to Best In Class for Quality, Financial, Productivity, and Eco Initiatives. Focusing on providing customers with the best product within the industry. \n", "Ocupação": "Vice President of Manufacturing at Leggett & Platt", "Localização": "Georgetown, Kentucky United States", "Empresas": "\nNome: Leggett & Platt \nLocalização: Georgetown Kentucky \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Vice President of Manufacturing \n\n**\nNome: Leggett & Platt \nLocalização: Georgetown Kentucky \nDescrição: Founded in 1883, the company is made up of 14 business units, 22,000 employee-partners, and 120 facilities in 18 countries. Leggett & Platt continues to infuse its products with its trademark innovation, helping customers enjoy more comfortable lives.  \nTempo de trabalho: 2016/2020 \nNível: General Manager \n\n**\nNome: Fidelity Investments \nLocalização: Covington, Kentucky \nDescrição: Six Sigma Certified Operations Director with 20+ years experience in manufacturing and distribution management. Responsible for a multi-shift operation consisting of 80 personnel ( Managers, Team Leads, and Advanced Automation Operations associates).\n\nResponsible for print, quality, and reconciliation of over 300m annual legal and marketing mailings.  Co-Leads Directs the flagship Continuous Improvement program (PROPEL). Leads the organizational 5-S program. Drives attainment of service, productivity, and quality assurance goals. Manages a total expense budget of 5 million dollars annually.  \n \nTempo de trabalho: 1993/2016 \nNível: Director \n\n**\nNome: Fidelity Investments \nLocalização: Covington, Kentucky \nDescrição: As Sr manager I led a team of 35 associates where the primary responsibilities were to provide management for day-to-day operations, Drive adherence to key service standards, productivity  levels and accuracy, Coach, motivate and provide feedback to associates on all performance measures,Lead quality initiatives, identify and implement process improvement opportunities, Maintain customer focus by ensuring quality and service goals are achieved, Manage escalations while taking client satisfaction, department objectives and risk/reward potential into consideration, and to participate in the implementation of systems development projects and cross-functional focus groups.\n\n   \nTempo de trabalho: 2004/2013 \nNível: Sr. Manager \n\n*", "Educação": "\nNome da instítuição: Thomas More College \nNível: Não existente \nDuração: De 2003/2005 \nÁrea: Business\n**\nNome da instítuição: Holmes high school \nNível: High School \nDuração: De 1987/1991 \nÁrea: General Studies\n*", "Certificados": "\nAutoridade: None\nNome: Six Sigma Certified \nIntervalo: Não existente/Não existente\nNão existente**\nAutoridade: None\nNome: Certified Lean Manufacturing \nIntervalo: Não existente/Não existente\nNão existente*"}, {"Link": "https://www.linkedin.com/in/chris-duclos-12480090", "Name": "Chris DuClos", "Sumário": "Não existente!", "Ocupação": "Team Lead Coordinator at Blount International, Inc.", "Localização": "Portland, Oregon United States", "Empresas": "\nNome: Blount International, Inc. \nLocalização: Não existente \nDescrição: Scheduling, Quality, Personnel, Training, Continuous Improvement, Outside vendor relations, \nTempo de trabalho: 2007/2007 \nNível: Team Lead Coordinator \n\n*", "Educação": "\nNome da instítuição: Warner Pacific College \nNível: Bachelor’s Degree \nDuração: De 2015/2018 \nÁrea: Business Administration and Management, General\n**\nNome da instítuição: Clackamas Community College \nNível: Associate's Degree \nDuração: De 2009/2013 \nÁrea: Business Administration and Management, General\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/ezequiel-marques-de-quadros-8212b720b", "Name": "Ezequiel Marques de Quadros", "Sumário": "Não existente!", "Ocupação": "Gerente de manutenção na Luiz Fuga Industria de Couro Ltda.", "Localização": "São Leopoldo, Rio Grande do Sul Brazil", "Empresas": "\nNome: Luiz Fuga Industria de Couro Ltda. \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: Não existente/Não existente \nNível: Gerente de manutenção \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/alessandro-ondiciati-07413b80", "Name": "Alessandro Ondiciati", "Sumário": "Não existente!", "Ocupação": "Gerente Industrial na Azulpack Filmes e Embalagens Ltda", "Localização": "São Paulo Brazil", "Empresas": "\nNome: Minas Pack Filmes e Embalagens Ltda \nLocalização: Jacutinga \nDescrição: Não existente \nTempo de trabalho: 2016/2016 \nNível: Gerente Industrial \n\n**\nNome: Azulpack Filmes e Embalagens Ltda \nLocalização: Jacutinga - MG \nDescrição: Não existente \nTempo de trabalho: 2016/2016 \nNível: Gerente Industrial \n\n**\nNome: NeoPlastic Embalagens Plásticas \nLocalização: Franco da Rocha / SP \nDescrição: Não existente \nTempo de trabalho: 2016/2016 \nNível: Gerente Operacional \n\n**\nNome: GLOBALPACK INDUSTRIA E COMERCIO LTDA \nLocalização: Fortaleza e Região, Brasil \nDescrição: Gerente Industrial das Unidades Maracanaú/CE e Feira de Santana/BA\n \nTempo de trabalho: 2008/2016 \nNível: Gerente Industrial \n\n*", "Educação": "\nNome da instítuição: The University Center of FEI \nNível: Bacharelado em Administração \nDuração: De 1996/1999 \nÁrea: Não existente\n*", "Certificados": ""}, {"Link": "https://www.linkedin.com/in/fernando-cabral-de-mello-79a414142", "Name": "Fernando Cabral de Mello", "Sumário": "In my role as the Chief Executive of Sony Music’s Latin America joint venture with global live entertainment ticket distributor CTS Eventim, I directly lead the full scope of pan-regional business strategy and growth engineering. In just three years, we have grown Eventim Latin America from inception into the region’s #1 player, with a powerful network that has transformed live entertainment in both the e-commerce and retail channels.\n\nPrior to this and throughout my career with Sony Music, I have directed organizations that consistently reshaped the music entertainment landscape. By reinventing the marketing framework, identifying and localizing top talent, and ideating new revenue streams, my teams have delivered record-setting revenue and profit performance in previously untapped markets.\n\nMy competencies include Vision Definition • Executive Leadership • General Management • C-Level Business Development • Digital & Traditional Marketing • Go-To-Market Strategy • Organizational Leadership • Strategic Alliances • Joint Ventures • Board Relations • Governance • Talent Management & Development • Spanish & Portuguese Fluency and more…\n\nSony Music is always seeking the brightest and best talent. If you’d like to explore opportunities, I invite you to visit us at www.sonymusic.com/careers. I also welcome your contact via LinkedIn.\n", "Ocupação": "CEO Eventim Latin America (Sony/Eventim JV) -     \nSVP Sony Music Latin Iberia at Sony Music Entertainment", "Localização": "Miami, Florida United States", "Empresas": "\nNome: Sony Music Entertainment \nLocalização: Miami, Florida, United States \nDescrição: Sony Music is a global music entertainment company, with several prestigious music labels including Columbia, RCA, Epic, Arista, and others. \n\nIn 2016, I was promoted to define, shape, and lead the launch and growth plan as chief executive and P&L owner of a Latin American joint venture between Sony Music and global live entertainment ticket distributor CTS Eventim AG. In this capacity, I directly manage the full scope of business operations through the executive leadership team, with responsibility for the strategy, brand positioning, capital investments, and C-level business development. Additionally, I hold a dual executive role as SVP of Sony Music Latin Iberia architecting and executing a portfolio of joint ventures and strategic initiatives for Sony. Key achievements:\n\n►Architecting the strategic roadmap for the highly successful launch of Eventim in Brazil. I negotiated the pan-regional joint venture, established the local entity, hired up the organization, localized the company’s platforms, and secured robust content supporting the go-live. Under my leadership we Eventim Latin America from inception into the region’s #1 player with a high-performing network selling more than 10M tickets across e-commerce and retail channels within the first 3 years.\n\n►Negotiating strategic partnerships with the Rio 2016 Olympics, and with LiveNation, the world’s #1 promoter.\n\n►Negotiating stadium tours for Coldplay, Metallica, Foo Fighters, Shakira, BTS, Bon Jovi, Phil Collins amongst others.\n\n►Securing Brazil market brand deals with PayPal, Apple, and Caixa Economica Federal, resulting in strengthened mutual brand equity and the opening of new marketing channels extending to new consumer demographics.\n\n►Positioning Eventim Latin America for long-term ROI growth through the negotiation of strategic partnerships.\n \nTempo de trabalho: 2017/2017 \nNível: CEO Eventim Latin America (Sony/Eventim JV) - SVP Sony Music Latin Iberia \n\n**\nNome: Sony Music Entertainment \nLocalização: Miami, Florida, United States \nDescrição: In 2007, I was appointed by the CEO to shape and manage the corporate marketing vision and strategy for a diverse region spanning Latin America, Caribbean, US Hispanic, and Iberian markets, driving the definition and execution of the brand vision, architecture, positioning, and go-to-market strategy for Sony Music’s global portfolio of talent. This included responsibility for traditional and digital campaign prioritization and development, creative concepts, integrated communications, talent scouting, and an organization of 80 employees across the region. Key achievements:\n\n►Achieving consistent growth in revenues, EBIT, and market share via leadership on navigating the business to the next-stage digital evolution across platforms.\n\n►Directing broad market and segmented campaigns driving artist awareness and multiplatform music sales, promoting growth via deals with Adele, Michael Jackson, One Direction, Beyoncé, Shakira, AC/DC, Maroon 5, Justin Timberlake, Santana, and Alicia Keys.\n\n►Identifying and promoting global and local talent, signing and leading album production for Il Volo, Ana Gabriel, Roberto Carlos, Julio Iglesias, and Santana.\n\n►Directing A&R for high-profile projects across the region. For one project, I partnered with Santana on content production, and secured a strategic alliance for a televised HBO concert in partnership with VisitMéxico.\n\n►Helping Adele achieve best-selling status in Latin America.\n\n►Achieving the region’s largest R&B sales certification via the successful launch of Beyoncé’s “I Am… Sasha Fierce.” This pioneered the growth of the regional R&B market, selling 500K+ units in Brazil alone (Diamond Certification).\n\n►Producing profitable new revenue streams via licensing of new catalogs. \n\n\n►Developing and promoting several high-performing staff into senior leader roles across the global Marketing organization.\n \nTempo de trabalho: 2007/2016 \nNível: Senior Vice President Marketing Latin Region \n\n**\nNome: Sony Music Entertainment Brasil  \nLocalização: Rio de Janeiro, Brazil \nDescrição: Não existente \nTempo de trabalho: 2005/2007 \nNível: Label Manager International Repertoire Marketing  \n\n**\nNome: BMG Entertainment \nLocalização: Rio de Janeiro, Brazil \nDescrição: Não existente \nTempo de trabalho: 2003/2005 \nNível: Label Manager International Repetoire Marketing - Brazil \n\n**\nNome: Jive Records \nLocalização: Rio de Janeiro, Brazil \nDescrição: Não existente \nTempo de trabalho: 2001/2003 \nNível: Marketing Manager \n\n*", "Educação": "\nNome da instítuição: Berklee College of Music \nNível: Bachelor of Arts - BA \nDuração: De 1993/1997 \nÁrea: Music Business, Minor in Music Production\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/nivaldo-dupont-1b26101aa", "Name": "Nivaldo  Dupont", "Sumário": "Executivo com expressiva bagagem na gestão de operações, manufatura e qualidade, em empresa \nmultinacional de porte do segmento metalúrgico, Tenaris - Confab, líder no fornecimento de tubos \ne serviços para a indústria energética mundial, óleo & gás, mineração, saneamento entre outros. \n\nForte experiência na liderança dos processos de fabricação de tubos ERW-Electric Resistence \nWelding e SAW- Submerged Arc Welding \n\nSólida experiência em melhorias de produtividade, buscando a participação de funcionários Chão de Fábrica, área de Processos e toda liderança no objetivo de propor alterações com idéias inovadoras.\n\nForte trabalho em conjunto com as áreas de manutenção, com a presença nas reuniões diárias de operação, aportando nos indicadores de Produtividade, Qualidade e Segurança. \n\nLiderança focada no Comportamento Seguro, tendo como objetivo o êxito de não ocorrência de incidentes e acidentes. Coordenação junto ao setor de segurança, desenvolvendo as lideranças em se sentir o dono do negócio. A segurança deve ser a meta de todos.\n\nElaboração de planos de acompanhamentos de indicadores de qualidade ¨On Line ¨ e participação dos responsáveis em reuniões diárias para análise de KPI´s. Realização com pessoal Chão de Fábrica para apresentação dos indicadores com medições de performance individual para acompanhamento e treinamentos.\n\nTrabalho intensivo no acompanhamento de custos, principalmente de MPA-Matéria Prima Auxiliar e MC- Material de Consumo. Trabalhos constantes em nacionalização de itens importados para o processo fábril, com gestão dos principais KPI`s de custos.\n\nLiderança focada no Comportamento Seguro, tendo como objetivo o êxito de não ocorrência de incidentes e acidentes.\n\nParticipação constantes dos funcionários Chão de Fábrica em treinamentos e conhecimentos dos indicadores dos KPI´s. Envolvendo os funcionários a participar de melhorias e grupos de trabalhos.\n\nViagens internacionais focadas em itens de investimentos e benchmarking\nFluência intermediária idioma Inglês\n\nGraduação em Engenharia Mecânica \nPós-Graduado em Processos de Soldagem \nPós-Graduado em Processos de Fabricação de Aço e Laminação – FEI - SP \n\n\n", "Ocupação": "Gerente de Operações na Cladtek", "Localização": "Não existente!", "Empresas": "\nNome: CLADTEK \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Gerente de Operações  \n\n**\nNome: Tenaris \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 1988/2020 \nNível: Gerente de operações de manufatura \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://www.linkedin.com/in/kimberly-jacoby-1847211ab", "Name": "Kimberly Jacoby", "Sumário": "Não existente!", "Ocupação": "Production Associate at TS Tech Americas, Inc.", "Localização": "Não existente!", "Empresas": "\nNome: TS Tech Americas, Inc. \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: Não existente/Não existente \nNível: Production Associate \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/marcelo-paro-b196a43a", "Name": "Marcelo Paro", "Sumário": "Não existente!", "Ocupação": ".", "Localização": "São José do Rio Prêto, São Paulo Brazil", "Empresas": "\nNome: J.C. de Oliveira & Albano Ltda. (Polimetal) \nLocalização: São José do Rio Preto Area, Brazil \nDescrição: Contador responsavel pela contabilidade e departamento fiscal das empresas do grupo, Lucro Real, Lucro Presumido e Simples Nacional, Elaboracao de relatorios gerenciais, preenchimento das declaracoes SPED Contabil, Fconta e ECF e acompanhamento das demais declaracoes Sped Fiscal, Sped Contribuicoes, Gia, DCTF e suporte as demais areas da empresa (Depto. Pessoal / Financeiro / Comercial). \nTempo de trabalho: 2014/2020 \nNível: Gerente Contabil \n\n**\nNome: Ullian Esquadrias Metalicas Ltda. \nLocalização: São José do Rio Preto Area, Brazil \nDescrição: - 08/1994 a 02/1997 - Assistente Contabil\n- 03/1997 a 10/2000 - Analista Fiscal\n- 11/2000 a 08/2001 - Analista Financeiro\n- 09/2001 a 11/2004 - Contador - Empresa Mecal Portas e Janelas - Casca (RS). Ate 02/2002, fizemos a implantacao do sistema de informatica administrativo, comercial e producao. Apos a implantacao, atuava como contador alem de orientar a area administrativa. Empresa coligada e as atividades era exercidas na controladora (Ullian).\n- 12/2004 a 09/2006 - Gerente financeiro da Ullian Esquadrias Metalicas - relacionamento com bancos, clientes e fornecedores. \n- 10/2006 a 11/2014 - Contador das empresas Ullian Esquadrias (Lucro Real) e Mecal Portas e Janelas (Lucro Presumido). Acompanhamento e orientacao aos colaboradores do departamento, preenchimento DIPJ, Sped Contabil, FCont, alem de dar suporte as demais areas administrativas (Financeiro/Depto. Pessoal e Fiscal). \nTempo de trabalho: 1994/2014 \nNível: Contador \n\n**\nNome: Planeshopping Informatica Ltda. \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 1993/1994 \nNível: Assistente Contabil \n\n**\nNome: Sociedade Educacional Tristao de Athaide \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 1991/1993 \nNível: Auxiliar Contabil \n\n*", "Educação": "\nNome da instítuição: Instituto Nacional de Pos Graduacao \nNível: Pos Graduacao em Administracao Financeira e Controladoria \nDuração: De 2009/2010 \nÁrea: Controladoria\n**\nNome da instítuição: Faculdades Integradas Riopretense \nNível: Bacharel em Ciencias Contabeis \nDuração: De 1990/1993 \nÁrea: Contabil\n*", "Certificados": ""}, {"Link": "https://www.linkedin.com/in/juvenal-rolim/", "Name": "Juvenal Rolim", "Sumário": "Theoretical training grounded in Business Administration with Post Graduation in Marketing, verbal fluency in Italian, Spanish and good knowledge in English.\nProfessional experience of over 28 years in national and multinational companies focusing on development of \"new markets for products and new products to markets\" in B2B and B2C channels.\nBusiness management skills with a focus on results and structuring / coordination of work teams, own or outsourced.\nExtensive experience in the implementation and development of new business units at the administrative level, financial, sales and marketing, with establishment of reasoned strategic planning and budget forecast. \nComplete knowledge in structuring of costs for elaboration and preparation of sales prices with focus on margins necessary and expected, prioritizing the “brand equity”.\nCoordination of the branch and teams according to the \"guidelines\" and \"target\" determined using the necessary \"KPIs\" tools.\nAdept to the work according to the models of Demin or Shewart \"PDCA\" or \"SDCA\".\nImportant knowledge in import processes.\nRegular user of technology and systems with good knowledge of the programs Office (Excel, PowerPoint, Word e Outlook) and vivency using tools of digital marketing in social networks as Facebook, Instagran and Linkedin, besides positioning in search engines as Google Adwords.\n", "Ocupação": "Managing Executive Comercial & MKT", "Localização": "São Paulo, São Paulo Brazil", "Empresas": "\nNome: Viapol Ltda \nLocalização: São Paulo e Região, Brasil \nDescrição: Planejamento e coordenação de projeto completo para implantação da nova Divisão de Sistema Shingle de Coberturas na companhia;\nDesenvolvimento de fornecedores nacionais e internacionais;\nPlanejamento de custos e margens para formação e monitoramento de preços de venda e resultados;\nElaboração completa de budget financeiro e mercadológico com objetivos concretos de evolução de market share;\nElaboração e implementação completa da política comercial para atender simultaneamente os mercados B2C, B2Bprof, B2Bvarejo e B2G;\nCoordenação Técnica e Comercial de equipes próprias e terceirizadas;\nElaboração e implementação de programas de treinamento técnico comercial de equipes de vendas e instalações;\nCooperação com o departamento na criação e controle de estratégias de MKT direto e indireto incluindo os canais digitais;\nCooperação nos procedimentos de inclusão da nova divisão na estrutura existente das áreas financeira, logística, adm de vendas, jurídica e técnica;\n \nTempo de trabalho: 2020/2020 \nNível: National Sales Manager & Business Development - Divisão Shingle - Viapol \n\n**\nNome: Business Consultance & MKT \nLocalização: São Paulo Area, Brazil \nDescrição: • Support companies in their national and international expansion plans.\n• Development of implementation projects and coordination of International companies in Brazil.\n• Professional services to define market strategies, customer and partner search, corporate organization, HR and in the legal, administrative and foreign trade areas.\n• Acting with private companies, industrial associations and governmental institutions.\n• Market analysis to ensure solid decision making to direct activities and efforts in the process of internationalization and penetration in other markets.\n• Matchmaking service to direct resources, optimize time and increase opportunities in external operations. \nTempo de trabalho: 2016/2019 \nNível: Commercial Director & MKT \n\n**\nNome: TC Shingle do Brasil Coml. Ltda. \nLocalização: Brazil \nDescrição: •\tImplementation Legal, Administrative, Financial, Cost, Commercial and Marketing of the Brazilian subsidiary of the Italian Group.\n•\tPreparation of Strategic Marketing Planning for introduction of the products in the market and for consolidation of the image and brand of the company.\n•\tIntegral financial and budget development with definition of margins and prevision of the time to results prioritizing the “brand equity”.\n•\tOrganization and coordination of all technical and commercial team, both own and outsourced according to the \"guidelines\" and \"target\" determined using tools of \"KPIs\" required in the control.\n•\tImplementation, development and coordination of all internal procedures in relation  the activity of a commercial or importer company.\n•\tConsolidation of the company in the market, both the brand or the results, keeping it for the last 16 years as sales leader in the market in the specific segment in which it operates.\n•\tRealization of advertising campaigns using digital tool in the social and professional networks and search engines.\n•\tDevelopment of the work according to the adapted Deming or Shewhart models \"PDCA\" or \"SDCA\".\n \nTempo de trabalho: 2001/2016 \nNível: Comercial Director CEO & CMO \n\n**\nNome: Docol Metais Sanitários \nLocalização: São Paulo - SP \nDescrição: •\t1 year as Sales Supervisor of pulverization in the subsidiary of São Paulo. Developing, implementing and coordinating the concept of sales to the little retail until now anexplored by the company. \nTempo de trabalho: 2000/2001 \nNível: Sales Supervisor \n\n**\nNome: Industrias Saladillo SA \nLocalização: São Paulo - SP \nDescrição: •\t1 year as General Manager developing the market with the constructors and local hydraulical installers. It was a precursor work of this new piping system, present and consolidated so far in Brazil. \nTempo de trabalho: 1999/2000 \nNível: General Manager \n\n*", "Educação": "\nNome da instítuição: Fundação Dom Cabral \nNível: Strategic Business Management \nDuração: De 2000/2001 \nÁrea: Business Management\n**\nNome da instítuição: Universidade Anhembi Morumbi \nNível: Graduation \nDuração: De 1992/1993 \nÁrea: Business Management\n**\nNome da instítuição: Centro Universitário das Faculdades Metropolitanas \nNível: Business Management \nDuração: De 1984/1988 \nÁrea: Não existente\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/rogério-costa-5a042b56", "Name": "Rogério Costa", "Sumário": "Não existente!", "Ocupação": "Gerente Industrial", "Localização": "Barueri, São Paulo Brazil", "Empresas": "\nNome: Vida Forte Nutrientes Industria E Comercio De Produtos Naturais \nLocalização: Sorocaba e Região, Brasil \nDescrição: Não existente \nTempo de trabalho: 2014/2014 \nNível: Gerente industrial \n\n**\nNome: Equipamentos Unideutsch \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2012/2013 \nNível: Gerent Técnico \n\n**\nNome: Unideutsch \nLocalização: Não existente \nDescrição: Desenvolvimento de cronogramas e procedimentos operacionais voltados à redução dos custos produtivos tendo como principais resultados redução nos prazos de produção e montagem dos projetos além da coordenação na ampliação da fábrica. \nTempo de trabalho: 2010/2012 \nNível: Engenheiro Mecânico \n\n**\nNome: Anhembi Agro Industrial \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2006/2008 \nNível: Coordenador de Manutenção \n\n**\nNome: Cia Metalúrgica Prada \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 1988/2006 \nNível: Engenheiro Mecânico \n\n*", "Educação": "\nNome da instítuição: Fundação Getulio Vargas \nNível: MBA em Gestão Industrial \nDuração: De 2018/2020 \nÁrea: Engenharia e Gestão Industrial\n**\nNome da instítuição: FEI \nNível: Pós Graduado em Gerenciamento de Manutenção \nDuração: De 2004/2004 \nÁrea: Manutenção\n**\nNome da instítuição: Universidade Paulista / UNIP \nNível: Engenheiro Macânico \nDuração: De 1994/2001 \nÁrea: Não existente\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/cleiton-luiz-hess-b0a464190", "Name": "Cleiton Luiz Hess", "Sumário": "Não existente!", "Ocupação": "Operation Analyst at Hyosung Brasil Indústria e Comércio de Fibras ", "Localização": "Joinville, Santa Catarina Brazil", "Empresas": "\nNome: Hyosung Brasil Indústria e Comércio de Fibras  \nLocalização: Rodovia BR 101 KM 69 \nDescrição: Não existente \nTempo de trabalho: 2019/2019 \nNível: Operation Analyst \n\n**\nNome: Transtusa - Transporte e Turismo Santo Antonio \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2013/2017 \nNível: Buyer \n\n*", "Educação": "\nNome da instítuição: Sustentare Escola de Negócios \nNível: Pós-graduação \nDuração: De 2020/2022 \nÁrea: Engenharia de Suprimentos \n**\nNome da instítuição: Universidade da Região de Joinville \nNível: Graduação \nDuração: De 2009/2013 \nÁrea: Administração de Empresas \n**\nNome da instítuição: Macquarie Education Group Australia \nNível: Não existente \nDuração: De 2018/2019 \nÁrea: Marketing\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/telmo-schreiber-66959252", "Name": "Telmo Schreiber", "Sumário": "Não existente!", "Ocupação": "gerente manutenção na Bertex produtos para calçados ltda", "Localização": "Novo Hamburgo, Rio Grande do Sul Brazil", "Empresas": "\nNome: Bertex produtos para calçados ltda \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2006/2006 \nNível: gerente manutenção \n\n**\nNome: Springer Carrier \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 1986/1997 \nNível: Supervisor manutenção \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/alexandre-da-costa-67098229", "Name": "Alexandre da Costa", "Sumário": "CJ do Brasil Ind. Com. Produtos Alimenticios Ltda\nCargo: Coordenador de RH\nPeríodo: 01/07/2017 ~ atual\nCargo: Supervisor de RH\nPeríodo: 01/07/2011 - 30/06/2017 \nAnalista de RH Senior\nPeríodo: 18/10/2010 – 30/06/2011\n\nEstilotex Indústria e Comercio de Tecidos Ltda.\nCargo: Gestor de Recursos Humanos/ General Affairs\nPeríodo: 02/06/2008 a 15/10/2010.\n\nSantos, Madruga & Cia Ltda. \nCargo: Encarregado Administrativo\nPeríodo: 10/05/2002 a 19/10/2003.\n\nEletra Eletricidade e Telecomunicações\nCargo: Encarregado de Departamento Pessoal\nPeríodo: 15/02/2001 a 30/04/2002.\n\nEditora Z Ltda.\nCargo: Encarregado de Departamento Pessoal\nPeríodo: 10/11/1999 a 06/01/2001.\n\nSpecialties: MBA em Gestão Estratégica de Pessoas pela FGV  e Gestão Estratégica de Negócios pela FAC. Vivência em ambiente corporativo multinacional e empresas nacionais de médio porte, na área de Gestão de Pessoas, dando suporte às áreas de negócio. Visão sistêmica do negócio e experiência generalista em Gestão de Pessoas e seus subsistemas, com foco em estrutura de folha de pagamento, Relações Trabalhistas, remuneração, Avaliação de Desempenho, Treinamento e Desenvolvimento, e followup de Budget.", "Ocupação": "Profissional de RH com mais de 20 anos de experiência, Generalista, com MBA", "Localização": "Americana, São Paulo Brazil", "Empresas": "\nNome: CJ Brasil \nLocalização: Piracicaba e Região, Brasil \nDescrição: Gestão da equipe de RH como Business Partners, com foco em apoio e orientação aos colaboradores, fortalecimento da liderança em conformidade com valores e metas da empresa. \nTempo de trabalho: 2011/2011 \nNível: HR Coordinator at CJ Brasil \n\n**\nNome: CJ Brasil \nLocalização: Não existente \nDescrição: Visão sistêmica do negócio e experiência generalista em Gestão de Pessoas e seus subsistemas, com foco em estrutura de folha de pagamento, Relações Trabalhistas, remuneração (base Hay System), Avaliação de Desempenho, Treinamento e Desenvolvimento, Responsabilidade Social e followup de Budget, pauto minha atuação no envolvimento de pessoas para maximizar a performance com criatividade, sustentabilidade, ética e atendimento à legislação. \nTempo de trabalho: 2010/2011 \nNível: Analista de RH \n\n**\nNome: Estilotex Ind Com Tecidos Ltda \nLocalização: Santa Barbara D'Oeste \nDescrição: Gestão de Pessoas, com atuação Hands-on, para aumento de motivação e educação, com resultados na diminuição de absenteísmo e aumento de produtividade, alinhados ao planejamento estratégico. Criação e implantação de indicadores para monitoramento de resultados e feedback à alta administração. \nTempo de trabalho: 2008/2010 \nNível: Gestor de Recursos Humanos \n\n**\nNome: Santos, Madruga & Cia Ltda \nLocalização: Americana, SP \nDescrição: Responsável pela contratação e logística de pessoal, Rescisões, Folha de Pagamento, Apuração de impostos e toda rotina pertinente à área. Contas a Pagar/a Receber, Fluxo de Caixa, Faturamento e relatórios Financeiros \nTempo de trabalho: 2002/2003 \nNível: Gestor RH/ Administrativo \n\n*", "Educação": "\nNome da instítuição: FGV - Fundação Getulio Vargas \nNível: MBA \nDuração: De 2010/2011 \nÁrea: Gestão de Pessoas\n**\nNome da instítuição: Centro Universitário Salesiano de São Paulo \nNível: Bacharel \nDuração: De 2000/2004 \nÁrea: Ciências Contábeis\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/flávia-aquino-487513182", "Name": "Flávia Aquino", "Sumário": "Não existente!", "Ocupação": "Contador na Vedapack-Industria E Comercio De Embalagens", "Localização": "São Gonçalo, Rio de Janeiro Brazil", "Empresas": "\nNome: Vedapack-Industria E Comercio De Embalagens \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: Não existente/Não existente \nNível: Contador \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/tadeu-vitalmais-04578662", "Name": "Tadeu Vitalmais", "Sumário": "Comecei como locutor de porta de loja em uma grande companhia de varejo cheguei a gerente comercial e hj empreendedor..", "Ocupação": "CEO | VitalMais Colchões", "Localização": "Montes Claros, Minas Gerais Brazil", "Empresas": "\nNome: VitalMais Colchões \nLocalização: Montes Claros, Minas Gerais \nDescrição: Não existente \nTempo de trabalho: 2018/2018 \nNível: CEO \n\n**\nNome: selfshopeletro \nLocalização: Montes Claros, Minas Gerais \nDescrição: Gestão. comercial  \nTempo de trabalho: 2013/2015 \nNível: gerente comercial \n\n*", "Educação": "", "Certificados": "", "websites_0_url": "vitalmaiscolchoes.com.br", "websites_0_label": "COMPANY"}, {"Link": "https://www.linkedin.com/in/jenice-bariviera-a30a2a4", "Name": "Jenice Bariviera", "Sumário": "Trilingual, high energy and positive strategic HR Business Partner with experience in strategic and operational HR. HR professional hands-on management at large and multi-site-multicultural environment, with experience in HR Consulting, Coaching, Deferred Compensation, Organizational Development, and Team Building.", "Ocupação": "MBA, Graduate Certificate of Completion in Life Coaching at Grand Canyon University", "Localização": "Miami, Florida United States", "Empresas": "\nNome: Del Monte Fresh Produce N.A., Inc \nLocalização: Coral Gables, Florida \nDescrição: Não existente \nTempo de trabalho: 2014/2014 \nNível: HR Director, Latin America \n\n**\nNome: Del Monte Fresh Produce \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2009/2015 \nNível: Regional HR Manager, Latin America \n\n**\nNome: Del Monte Fresh Produce Brasil Ltda \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2003/2009 \nNível: HR Manager \n\n**\nNome: TBM Textil Bezerra de Menezes \nLocalização: Fortaleza Area, Brazil \nDescrição: Não existente \nTempo de trabalho: 1997/2003 \nNível: HR Analyst \n\n*", "Educação": "\nNome da instítuição: Grand Canyon University \nNível: Graduate Certificate of Completion in Life Coaching \nDuração: De 2018/2018 \nÁrea: Não existente\n**\nNome da instítuição: Grand Canyon University \nNível: Master of Business Administration - MBA \nDuração: De 2016/2017 \nÁrea: Emphasis in Leadership\n**\nNome da instítuição: Universidade de Fortaleza \nNível: Psychology \nDuração: De 1992/1997 \nÁrea: Psychology\n*", "Certificados": ""}, {"Link": "https://www.linkedin.com/in/linda-holland-0ba752a", "Name": "Linda Holland", "Sumário": "Não existente!", "Ocupação": "Training Coordinator at Albany International", "Localização": "New York United States", "Empresas": "\nNome: Albany International \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: Não existente/Não existente \nNível: Training Coordinator \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://www.linkedin.com/in/s%25C3%25A9rgio-franzen-56334624", "Name": "Sérgio Franzen", "Sumário": "Profissional com 20 anos de experiência na área comercial de indústrias de alimentos, atuando na gestão de operações de vendas de empresas nacionais e multinacionais, com habilidade para geração de negócios que tragam rentabilidade e projeção das marcas no mercado brasileiro.\n\nGosto de criar oportunidades para desenvolvimento das marcas que represento, influenciando e multiplicando a estratégia de expansão dos negócios para as equipes de vendas diretas e indiretas, como também engajando clientes distribuidores para crescimento de valor da indústria no mercado em que atuam.\n\nAtualmente estou buscando oportunidades que me permitam desenvolver produtos no mercado de alimentos, aproveitando meu relacionamento com o canal de distribuição em bakery/pastry e food service, assim como em lojas de venda para clientes informais home baking.\n\nEspecializações: Especialização em Recursos Humanos pela FGV e \nMBA Executivo em Gestão Comercial pela FGV", "Ocupação": "Gerente de Vendas Canal Distribuição", "Localização": "Porto Alegre, Rio Grande do Sul Brazil", "Empresas": "\nNome: Barry Callebaut Brasil Ind Com Prod Alim Ltda. \nLocalização: Brasil \nDescrição: Gestão de equipe de vendas direta e através de representantes, no âmbito nacional, no segmento de distribuição, realizando o planejamento de ações para desenvolvimento das vendas nos canais de panificação e confeitaria, produção em redes de supermercados nacionais e locais, hotéis e restaurantes, assim como semi-indústria de sorvetes. \nTempo de trabalho: 2018/2021 \nNível: Gerente de Canal Distribuição Nacional \n\n**\nNome: Barry Callebaut Brasil Ind Com Prod Alim Ltda. \nLocalização: Região Sul, Interior de São Paulo, Rio de Janeiro e Espírito Santo \nDescrição: Gestão de equipe de supervisores regionais das regiões Sul e Sudeste do Brasil, realizando o planejamento de ações para desenvolvimento das vendas nos canais direto e indireto no segmento gourmet. Treinamento e desenvolvimento de equipe comercial direta, como também de representantes comerciais. Foco no resultado e no desenvolvimento de parceiros comerciais distribuidores e atacados. \nTempo de trabalho: 2014/2018 \nNível: Gerente Regional de Vendas \n\n**\nNome: Barry Callebaut Brasil Ind Com Prod Alim Ltda. \nLocalização: Rio Grande do Sul, Santa Catarina e Paraná - Base Porto Alegre RS \nDescrição: Gestão de equipe de distribuidores e representantes na venda de produtos derivados de cacau e linha de chocolates de origem Belga, implementando rotinas para introdução e prospecção destas linhas nos mercados do Rio Grande do Sul, Santa Catarina e Paraná. \nTempo de trabalho: 2011/2014 \nNível: Supervisor Regional de Vendas \n\n**\nNome: Oniz Distribuidora Ltda \nLocalização: Rio Grande do Sul - Cachoeirinha RS \nDescrição: Supervisão da conta RED BULL para os estados do RS e SC, realizando acompanhamento e planejamento das vendas nos canais de conveniência, varejo e supermercados locais. Acompanhamento da equipe de vendas em campo, orientando sua execução no ponto de venda e fomentando o negócio no mercado de energéticos. \nTempo de trabalho: 2011/2011 \nNível: Supervisor Comercial \n\n**\nNome: Solar Comércio e Agroindústria Ltda \nLocalização: Rio Grande do Sul \nDescrição: Gestão de equipe comercial de representantes na realização da venda direta do produto ovo industrializado (líquido e desidratado) nos estados do RS, SC, PR, SP e RJ; Elaboração de planos de ação para negociação com indústrias, redes de supermercados, empresas de food service, a fim de direcionar e potencializar a equipe de representantes para o cadastramento e introdução dos produtos industrializados; Desenvolvimento de planos de negócios mensais direcionados a equipe de vendas, a fim de atingir as metas e objetivos idealizados para a área; Acompanhamento da equipe no campo de forma a interagir visando orientação, assim como suporte técnico e informação em relação aos produtos e resultados; Definição de rotinas administrativas para gestão das vendas, comissões, elaboração de política de preços para negociações, assim como definição da política de crédito dentro das normas estabelecidas pela direção. \nTempo de trabalho: 2008/2010 \nNível: Gerente Comercial \n\n*", "Educação": "\nNome da instítuição: FGV - Fundação Getulio Vargas \nNível: Especialização \nDuração: De 1995/1996 \nÁrea: Administração de Recursos Humanos\n**\nNome da instítuição: Faculdade PortoAlegrense de Ciências Contábeis e Administrativas \nNível: Bacharel \nDuração: De 1991/1995 \nÁrea: Administração de Empresas\n**\nNome da instítuição: FGV - Fundação Getulio Vargas \nNível: MBA \nDuração: De 2006/2007 \nÁrea: Gestão Comercial\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/claudio-lima-5a779213a", "Name": "Claudio Lima", "Sumário": "Ampla experiência e atuação no gerenciamento do Departamento Fiscal e Tributário, com responsabilidade em todas as rotinas fiscais no âmbito Federal, Estadual e Municipal;\n\nExperiência na Legislação Fiscal e Tributária, principalmente em relação aos impostos indiretos;\n\nExperiência na gestão de pessoas;\n\nFacilidade na comunicação interna e foco nos resultados;\n\nConsultoria especializada e geração de informações para tomada de decisão;\n\nMuita experiência no atendimento de fiscalizações, auditorias e nos contatos com os órgãos públicos;\n\nExperiência em pedidos de Regimes Especiais e consultas formais;\n\nAmpla experiência e atuação em todas as rotinas da area administrativa, financeiro, contas a pagar, contas a receber, compras e expedição;", "Ocupação": "Supervisor Fiscal Senior na JOY GLOBAL BRASIL INDUSTRIA E COMERCIO LTDA", "Localização": "Belo Horizonte, Minas Gerais Brazil", "Empresas": "\nNome: JOY GLOBAL BRASIL INDUSTRIA E COMERCIO LTDA \nLocalização: BELO HORIZONTE/MG \nDescrição: Não existente \nTempo de trabalho: 2014/2014 \nNível: SUPERVISOR FISCAL SENIOR \n\n**\nNome: SANDVIK MINING AND CONSTRUCTION BRASIL \nLocalização: VESPASIANO/MG \nDescrição: Não existente \nTempo de trabalho: 2008/2014 \nNível: SUPERVISOR FISCAL \n\n**\nNome: JOY GLOBAL BRASIL INDUSTRIA E COMERCIO LTDA \nLocalização: BELO HORIZONTE/MG \nDescrição: Não existente \nTempo de trabalho: 2004/2008 \nNível: SUPERVISOR FISCAL \n\n**\nNome: FIAT DO BRASIL S/A \nLocalização: BETIM/MG \nDescrição: Não existente \nTempo de trabalho: 2001/2004 \nNível: ANALISTA FISCAL SENIOR \n\n**\nNome: SOTREQ S/A \nLocalização: CONTAGEM/MG \nDescrição: Não existente \nTempo de trabalho: 1995/2001 \nNível: ANALISTA FISCAL SENIOR \n\n*", "Educação": "\nNome da instítuição: ESCOLA SUPERIOR DOM HELDER CAMARA \nNível: Bacharelado em Direito \nDuração: De 2009/2014 \nÁrea: JURIDICA\n**\nNome da instítuição: FACULDADES INTEGRADAS NEWTON PAIVA \nNível: BACHARELADO EM CIENCIAS CONTABEIS \nDuração: De 1989/1994 \nÁrea: CIENCIAS CONTABEIS\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/andrei-comar-7aa77639", "Name": "Andrei Comar", "Sumário": "Experiência de 21 anos em técnicas de manufatura e conservação de alimentos com habilidade na coordenação e treinamento de colaboradores na manufatura dos alimentos, orientado em sistemas e resultados.\n     Profundo conhecimento na implantação e manutenção de Sistemas de Gestão da Qualidade e programas de segurança alimentar com especialidade em microbiologia de alimentos.\n      Expertise em auditorias com enfoque no controle de cadeias, com amplo conhecimento em técnicas de rastreabilidade da cadeia de manufatura.\n      Amplo conhecimento na implantação de sistemas de gestão da cadeia de manufatura com vivencia em PDCA, Teoria das Restrições e LEAN MANUFACTURING. \n      Experiência em implantação de sistemas sustentabilidade e gestão ambiental.\n\nSpecialties: Especialista em técnicas de manufatura e conservação de alimentos com ampla vivência em implantação de sistemas de gerenciamento da cadeia produtiva orientado em resultados, objetivando a sustentabilidade e lucratividade dos processos.", "Ocupação": "Diretor Industrial", "Localização": "Taquaritinga, São Paulo Brazil", "Empresas": "\nNome: MAQMOVEIS \nLocalização: Taquaritinga, São Paulo \nDescrição: Não existente \nTempo de trabalho: 2016/2016 \nNível: Diretor Industrial \n\n**\nNome: MAQMOVEIS \nLocalização: Taquaritinga e Região, Brasil \nDescrição: Não existente \nTempo de trabalho: 2016/2016 \nNível: Gerente de Processos \n\n**\nNome: Cepera Alimentos \nLocalização: Monte Alto e Região, Brasil \nDescrição: Não existente \nTempo de trabalho: 2012/2015 \nNível: Gerente de produção e manutenção industrial \n\n**\nNome: Val Alimentos Ltda. \nLocalização: Taquaritinga Area, Brazil \nDescrição: Não existente \nTempo de trabalho: 2011/2012 \nNível: Supervisor de produção \n\n**\nNome: Brasfrigo S/A \nLocalização: Luziania \nDescrição: Não existente \nTempo de trabalho: 2010/2011 \nNível: Coordenador de Controle da qualidade e P&D \n\n*", "Educação": "\nNome da instítuição: Fundação Getulio Vargas  / FGV \nNível: MBA \nDuração: De 2008/2010 \nÁrea: Executivo em Gestão Industrial\n**\nNome da instítuição: SOEBRAS \nNível: Especialista em Gestão Ambiental e Biodiversidade \nDuração: De 2007/2008 \nÁrea: Não existente\n**\nNome da instítuição: UNIARA \nNível: Biologia \nDuração: De 1994/1998 \nÁrea: Não existente\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/débora-marta-da-silva-b24160195", "Name": "Débora Marta Da Silva", "Sumário": "Não existente!", "Ocupação": "Operadora de máquina Injetora na Omron Healthcare Brasil ", "Localização": "São Bernardo do Campo, São Paulo Brazil", "Empresas": "\nNome: Omron Healthcare Brasil  \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2012/2012 \nNível: Operadora de máquina Injetora \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/gilberto-josé-finotti-92ab6614a", "Name": "Gilberto José Finotti", "Sumário": "Não existente!", "Ocupação": "Gerente de produção na Rubberloss", "Localização": "Rio de Janeiro, Rio de Janeiro Brazil", "Empresas": "\nNome: Rubberloss \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 1993/1993 \nNível: Gerente de produção \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/renato-renno-7a95141", "Name": "Renato Renno", "Sumário": "Executive with large experience in services and product sales for the oil & gas and industry sectors. Great focus on the delivery of added value to customers. Deep experience in financial controls, P&L, EBITDA, product cost control, KPI`s, overhead cost control, production and people management. Experience in running a product and service company from its start up to its maturity. Managing important customers with a budget of 1,5 billion R$ and high profitability. Also 3 years of experience working in France in a multicultural environment. Proactive, motivated, goal oriented with technical engineering experience and academic International MBA.\n\nSpecialties: ask,  contract management,  decision making,  delivery,  directing,  english,  french,  international sales,  investments,  italian,  languages,  management,  market planning,  marketing,  microsoft office,  negotiation,  oil painting,  portuguese,  quality,  read,  sales,  spanish,  strategic,  technical support,  typing,", "Ocupação": "Commercial Director at Vallourec", "Localização": "Rio de Janeiro, Rio de Janeiro Brazil", "Empresas": "\nNome: Vallourec \nLocalização: Rio de Janeiro \nDescrição: Position: South America Commercial Director\nResponsible for a budget of 1,5 billion R$ and EBITDA of 2 Vallourec companies and management of 5 direct reports (seniors managers – Technical sales) and 34 indirect reports.\n-\tMaintained a solid market share of 92% of the seamless market with a great profitability in a decreasing market;\n-\tResponsible for the strategy of the group for the Oil Country Tubular Goods market for South America;\n-\tStrategic partnership negotiation with companies such as NOV Tuboscope, Top-Co, Schulz, etc;\n-\tPetrobras Key Account Director.\n \nTempo de trabalho: 2014/2014 \nNível: Commercial Director \n\n**\nNome: Vallourec Transportes e Serviços Ltda \nLocalização: Rio de Janeiro Area, Brazil \nDescrição: Position: South America Director\nResponsible for a budget of 200M R$ and company´s EBITDA and management of 5 direct reports (managers – Services, Logistics, Operations, Sales, Administrative) and 329 indirect reports.\n-\tResponsible for the start up and plant construction of the accessories and services company;\n-\tResponsible for the strategic analysis and business plant to acquire Lupatech assets;\n-\tHuge sales increase (20MR$ to 200MR$) by creating an unique Total Service Pack to facilitate our costumers operations;\n-\tCreation of a special tube supply chain;\n-\tSuccessfully negotiation of the company´s biggest services and accessories contract.\n \nTempo de trabalho: 2012/2014 \nNível: South America Director \n\n**\nNome: V&M Tube Alloy \nLocalização: Rio de Janeiro Area, Brazil \nDescrição: Responsible for a budget of 47M R$ and company´s EBITDA and management of 4 direct reports (Sales Engineer)\n-\tStart up of a new plant of Accessories in Rio das Ostras with a tremendous sales  increase in accessories from 5M R$ to 47M R$;\n-\tIn charge of the development of the strategy of the company in the South America market;\n-\tResponsible for Creating and managing a new team based in Brazil;\n-\tDevelopment partnerships with international companies, bringing know-how to the Vallourec group  such as the agreement with Top-Co (float equipments) and enriching the range of products and services in Brazil.\n \nTempo de trabalho: 2009/2012 \nNível: South America General Manager \n\n**\nNome: V&M Tubes \nLocalização: Paris Area, France \nDescrição: Position: Sales Manager and Angola Country Manager (Expat contract)\nResponsible for a budget of 240M USD$ and company´s EBITDA and management of 2 direct reports (Sales support).\n-\tWorking as Country Manager in Angola but based in Paris, improving the sales and reaching 52% of market share in 2008 with high EBITDA;\n-\tResponsible for sales, technical assistance, contracts development and follow-up in countries in the south of Africa (mainly Angola, South Africa, Uganda, Ethiopia, Mozambique and Tanzania), Europe and Turkey;\n-\tDevelopment of new sales models incorporating several services aggregating value to the customers; \n-\tWorldwide sales coordinator for Petrobras (Brazilian Oil and Gas Operator) generating important sales using the contract from Brazil (Turkey, Angola and USA – a total of around 240M USD;\n-\tInvestment decisions, analysis and preparation of viability studies for investments in countries including all market data assumption and several different scenarios analysis;\n-\tSelection, development and follow-up of sales agents.\n \nTempo de trabalho: 2007/2009 \nNível: Sales Manager \n\n**\nNome: V&M do Brasil \nLocalização: Rio de Janeiro Area, Brazil \nDescrição: -Management of 5 direct reports (market analysts).\n-\tPreparation of the Marketing and Strategic plan for Oil and Gas Division: definitions of the strategic actions in short and long terms. Implementation of the strategic actions and follow-up of the results;\n-\tStarting and developing a service model linked to the main product applied in strategic alliances with customers;\n-\tResponsible for the controlling of financial figures: P&L, EBITDA, product cost control, KPI`s, overhead cost control;\n-\tAnalysis and preparation of monthly sales plan for each segment, product and type of sales;\n-\tManagement of Petrobras contract in Brazil. Preparation and control of all KPI`s related to the contract. Participation of the Strategic Steering Committee of the contract.\n-\tSales has doubled in a period of 6 years in tonnage and multiplied by 7 in terms of R$, due to the strategy and also the movement of the market to a premium. EBITDA has improved 6 points %\n \nTempo de trabalho: 2002/2007 \nNível: Marketing and Controlling Manager \n\n*", "Educação": "\nNome da instítuição: University of Westminster \nNível: Master of Business Administration (MBA) \nDuração: De 2001/2002 \nÁrea: “A study of the relationship between price and quality of products and services”\n**\nNome da instítuição: Universidade Federal de Minas Gerais \nNível: Graduation \nDuração: De 1990/1995 \nÁrea: Mechanical Engineer\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/vasco-silva-25317942", "Name": "Vasco Silva", "Sumário": "Não existente!", "Ocupação": "General Manager na Endutex Brasil", "Localização": "Rio Grande do Sul Brazil", "Empresas": "\nNome: Endutex Brasil \nLocalização: Três Coroas, Rio Grande do Sul, Brasil \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: General Manager  \n\n**\nNome: Endutex Brasil \nLocalização: Três Coroas, Rio Grande do Sul \nDescrição: Não existente \nTempo de trabalho: 2019/2020 \nNível: Sales Director \n\n**\nNome: Stahl \nLocalização: Spain \nDescrição: Não existente \nTempo de trabalho: 2017/2018 \nNível: Local Manager Spain \n\n**\nNome: Stahl \nLocalização: Parets - Barcelona \nDescrição: Não existente \nTempo de trabalho: 2014/2017 \nNível: Global Market Manager Synthetics \n\n**\nNome: Endutex Brasil \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2011/2014 \nNível: Industrial Director \n\n*", "Educação": "\nNome da instítuição: Ispgaya \nNível: Engª Electrónica Automação \nDuração: De 1995/1999 \nÁrea: Programação Matlab\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/rogerio-barbosa-da-silva-815726b1", "Name": "Rogerio Barbosa da Silva", "Sumário": "Não existente!", "Ocupação": "Gerente Adjunto de Vendas na Equipesca Equipamentos de Pesca Ltda", "Localização": "Cosmópolis, São Paulo Brazil", "Empresas": "\nNome: Equipesca Indústria e Comércio Ltda \nLocalização: Campinas, SP, Brasil \nDescrição: Não existente \nTempo de trabalho: 1991/1991 \nNível: Gerente Adjunto de Vendas \n\n*", "Educação": "\nNome da instítuição: Fundação Getulio Vargas \nNível: Master of Business Administration - MBA \nDuração: De 2018/2019 \nÁrea: Gestão Empresarial\n**\nNome da instítuição: Senac - Serviço Nacional de Aprendizagem Comercial \nNível: Tecnologia em Gestão Comercial \nDuração: De 2015/2017 \nÁrea: Comercial\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/larissa-franzner-da-silva-35b1b142", "Name": "Larissa Franzner da Silva", "Sumário": "Não existente!", "Ocupação": "Diretor Industrial e de Marketing na Arco-íris Especialidades", "Localização": "Jaraguá do Sul, Santa Catarina Brazil", "Empresas": "\nNome: Arco Íris Alimentos Ltda \nLocalização: Jaraguá e Região, Brasil \nDescrição: Não existente \nTempo de trabalho: 2016/2016 \nNível: Diretor industrial \n\n**\nNome: Arco Íris Alimentos Ltda \nLocalização: Jaraguá do Sul e Região, Brasil \nDescrição: Não existente \nTempo de trabalho: 2016/2016 \nNível: Diretor de marketing \n\n**\nNome: Arco Íris Alimentos Ltda \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2010/2010 \nNível: Gerente Industrial \n\n**\nNome: Menz & Gasser \nLocalização: Trento Area, Italy \nDescrição: trainee na área de produção e documentação legal de produtos alimentícios na Itália. \nTempo de trabalho: 2009/2009 \nNível: Trainee em Engenharia de Alimentos \n\n**\nNome: Nutrovit Laboratórios Ltda \nLocalização: Curitiba Area, Brazil \nDescrição: implantação da planta de alimentos (gelatina, shake e refresco em pós) especiais para pacientes renais, incluindo todo desenvolvimento de produto e embalagem, acompanhamento na escolha e compra de equipamentos, estruturação de lay-out da planta industrial e documentação de todos os processos. \nTempo de trabalho: 2008/2008 \nNível: Estagiária em Engenharia de Alimentos \n\n*", "Educação": "\nNome da instítuição: Pontifícia Universidade Católica do Paraná \nNível: Master of Business Administration (MBA) \nDuração: De 2010/2011 \nÁrea: Gestão de Negócios\n**\nNome da instítuição: Pontifícia Universidade Católica do Paraná \nNível: Engineer's degree \nDuração: De 2005/2008 \nÁrea: Engenharia de Alimentos\n*", "Certificados": ""}, {"Link": "https://www.linkedin.com/in/fernandopantozzi", "Name": "Fernando Pantozzi", "Sumário": "Strong Quality Assurance, Lean, Operations, Supply Chain, and Team Building promoter to comply with the business strategy.\n\nQuality Management and Quality Control process sponsor complying with the ISO, AWS, CWB, and other mandatory regulations. Lead auditor capabilities.\n\nResponsible to promote the Business Risk Assessment discussion with the stakeholders and monitoring the defined goals.\n\nProcurement roles and supplier audit background at Tiers 1 and 2 (quality, regulations, punctuality, etc.) targeting business sustainability.\n\nCustomer Service, including sourcing, technical information development, training programs, and Global Hub project implementation\n\nToyota global supply chain project member and the South American main representative to design the global operation joining with the USA, Thailand, Japan, South Africa and, most of Latin America & Caribbean countries.\n\nNissan representative at Anfavea (Brazilian Automaker's association) and Inmetro (National Institute of Metrology Standardization and Industrial Quality) to discuss the new ordinances in the Brazilian Congress Committee.", "Ocupação": "Supply Chain, Operation, Quality & Lean Executive", "Localização": "Houston, Texas United States", "Empresas": "\nNome: Konecranes \nLocalização: Houston, Texas e Região, Estados Unidos \nDescrição: Konecranes is the worldwide leader in the lifting equipment industry. The main mission is to improve the Right First Time Process Deliveries acting as a Quality Management System leader going deeply into the Lean Six Sigma concepts application for the Engineered to Order business unit in Houston. \nOne of the main roles is leading the stakeholders to catch up immediately with the daily performance disruption. I lead different groups focused on early detection early resolution, risk assessment, and value stream map updates. All decisive to reach out the margin levels earlier than expected.\nThe actual challenge is keeping it sustainable and improving continuously. For this, the Quality Improvement Teams and Andon have been added to solve the deviations applying the early detection early resolution techniques.\nThis year I am proposing the implementation of the Sales and Operation Planning methodology to reach out the full process integration.\n \nTempo de trabalho: 2018/2018 \nNível: Quality Manager \n\n**\nNome: Konecranes \nLocalização: São Paulo e Região, Brasil \nDescrição: Não existente \nTempo de trabalho: 2017/2018 \nNível: Industrial Sr Manager \n\n**\nNome: Terex Corporation \nLocalização: São Paulo Area, Brazil \nDescrição: In charge of Operation, Lean, Planning, Quality System and Supply Chain. Leading 6 direct and 70 indirect with 30 MUSD yearly revenues. \nHistory started in 2014 in Terex when I was hired to promote supply chain synergy for all lines of products, including manufacturing, imported goods, raw materials, and spare parts. \nThe value stream maps, the supply chain process flows had been confirmed and improved with a strong team participation.\nIn 2016 I joined the Demag (a Terex company) as SR Operations Manager to implement Lean Six Sigma. There I met an amazing team, resulting in gains of 10pp of scrap reduction, +50pp of overall delivery punctuality. \nThe game had changed when we had implemented the daily meetings methodology and action plan monitoring to the end-to-end process including the operative and administrative roles.\nA new merger happened with Konecranes in the middle of 2017, the main achievement was both brand's projects integration. Had the opportunity to lead the One Team - One Process - One Mission, it was an integration team in a highly collaborative and successful environment resulting in a cheaper production cost to Konecranes and Demag products.\n \nTempo de trabalho: 2014/2018 \nNível: Industrial SR Manager \n\n**\nNome: Nissan do Brasil \nLocalização: São Paulo e Região, Brasil \nDescrição: Reporting to Americas Supply Chain VP (Americas), with 5 direct and 60 indirect team members. Dealing with two different brands' cultures my cross-functional abilities were stretched to the limit, the implemented synergies were the significant change to reach the Alliance projected cost reduction raising the service level.\nProject manager of Nissan 116 dealers after-sales operation start-up in Brazil within 2 years, including procurement, inventory, warehousing, and distribution for local and imported parts supply. \nERP (SAP) recovery to adhere to the business plan, supporting over 330% growth within 4 years.\nLeading New Parts HUB project ramping up the new operation overlapping the old Warehouse with no parts delivery disruption to the final Customers. \nBrazilian automakers commission leader nominated by the National Automakers Association to negotiate successfully with INMETRO (Brazilian Standardization Institute) reducing the parts homologation costs.\nLead the end-to-end immobilized vehicle special supply route project for local and imported vehicles to avoid the Lemon Law penalties.\n \nTempo de trabalho: 2009/2014 \nNível: Logistic Manager, After Sales \n\n**\nNome: Toyota do Brasil \nLocalização: Sao Paulo - SP \nDescrição: During 9 amazing years starting in 2001 I had the main mission to implement the spare parts supply chain, including procurement, warehousing, end-to-end demand control, and distribution to attend and surpass the extremely high Toyota customer’s expectation in a rocket demand-increasing scenario. Immediately after the implementation, we got the LA and Caribbean Hub responsibilities. That team did a great job! \nAfter-Sales Supply Chain end-to-end implementation, supporting the Brazilian Dealers networking expansion from 8 to 110 dealer shops within 3 years.  \nLATAM Parts administrator training the LATAM Parts Managers to comply with the Toyota parts documentation and technical information management.\nLatin America Parts Hub project manager, establishing export flow to 22 countries, leading teams to define the parts procurement, end-to-end inventory levels, transportation method definition, Incoterms, orders method for stock and urgent orders, forecasts, and export regulations for dangerous goods.\nLead the new parts catalog project on the friendly web environment and interactively promoting parts sales increasing and wrong orders mitigation. \nResponsible for the warehousing and parts distribution annual expansion plan leading a cross-functional team. \nCreator of the Brazilian Toyota Phase Out Parts Supply Policy utilized for Procurement, supply, and Warehousing globally.\nLeader of the \"milk-run\" inbound project analyzing the wasted cargo availability to get consolidating the vehicle line production and after-sales parts getting a huge transport cost saving and increasing the punctuality. \nLeading the bumpers cross-docking project reducing the storage space needs and the overall inventory levels from 3 months to 10 days.\n \nTempo de trabalho: 2001/2009 \nNível: After Sales Logistic Manager \n\n*", "Educação": "\nNome da instítuição: Fundacao Getulio Vargas \nNível: Master of Business Administration (MBA) \nDuração: De 2002/2004 \nÁrea: Logistic & Supply Chain\n**\nNome da instítuição: Universidade Santa Cecília \nNível: Bachelor of Engineering (B.Eng.) \nDuração: De 1993/1999 \nÁrea: Industrial\n*", "Certificados": ""}, {"Link": "https://www.linkedin.com/in/carlos-alberto-o-barboza-79303756", "Name": "Carlos Alberto O. Barboza", "Sumário": "Tornar-me um profissinal com ampla experiencia no mercado de trabalho afim de montar minha propria empresa.", "Ocupação": "Analista de Custos na Meat Snacks Partners do Brasil Ltda", "Localização": "Santo Antônio de Posse, São Paulo Brazil", "Empresas": "\nNome: Meat Snacks Partners do Brasil Ltda \nLocalização: Santo Antônio de Posse, São Paulo, Brasil \nDescrição: Não existente \nTempo de trabalho: 2019/2019 \nNível: Analista de Custos \n\n**\nNome: Meat Snacks Partners do Brasil Ltda \nLocalização: Não existente \nDescrição: Responsavel pelo Estoque de Materia Prima e Semi-Acabado e Produto Acabado.\nAbertura de Ordens de Produção utilizando sistema ERP\nEnvio de relatorios de para Supervisão/Coordenação da Produção\nEntrada de entregas de MP e Insumos\nAcompanhamento de balanceiros durante processo produtivo.\nPreparação de Embarques para Exportação. \nTempo de trabalho: 2011/2018 \nNível: Analista de PCP \n\n**\nNome: MedGauze Com. e Ind. Ltda \nLocalização: Não existente \nDescrição: Conferente de Estoque.\nResponsavel pela Separação e Expedição.\nRecebimento de Mercadorias \nTempo de trabalho: 2008/2011 \nNível: Auxiliar de Expedição \n\n*", "Educação": "\nNome da instítuição: Fundação Bradesco \nNível: Não existente \nDuração: De 2021/2021 \nÁrea: Contabilidade Empresarial\n**\nNome da instítuição: Centro Universitário Amparense \nNível: Gestão de Produção Industrial \nDuração: De 2012/2014 \nÁrea: Gerenciamento de Fabrica\n**\nNome da instítuição: Senac São Paulo \nNível: Gestor de Distribuição \nDuração: De 2011/2011 \nÁrea: Logistica\n*", "Certificados": ""}, {"Link": "https://www.linkedin.com/in/luiz-claudio-mendes-ba4615191", "Name": "Luiz Claudio Mendes", "Sumário": "Não existente!", "Ocupação": "Gerente na Sanovo Greenpack Embalagens do Brasil Ltda", "Localização": "Miami-Fort Lauderdale Area United States", "Empresas": "\nNome: Sanovo Greenpack Embalagens do Brasil Ltda \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: Não existente/Não existente \nNível: Gerente \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/cláudio-magalhães-29276667", "Name": "Cláudio Magalhães", "Sumário": "Não existente!", "Ocupação": "General Manager at Smurfit Kappa", "Localização": "Bento Gonçalves, Rio Grande do Sul Brazil", "Empresas": "\nNome: Smurfit Kappa \nLocalização: Bento Gonçalves, Rio Grande do Sul \nDescrição: Não existente \nTempo de trabalho: 2019/2019 \nNível: General Manager \n\n**\nNome: Smurfit Kappa Brasil \nLocalização: Bento Gonçalves, Rio Grande do Sul \nDescrição: Não existente \nTempo de trabalho: 2016/2016 \nNível: Gerente Industrial - Smurfit Kappa Brasil \n\n**\nNome: Paema Embalagens Ltda \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2009/2015 \nNível: Gerente Industrial \n\n**\nNome: Gopaca - Portugal \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2007/2009 \nNível: Diretor Geral \n\n**\nNome: Paraibuna Embalagens \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 1992/2007 \nNível: Gerente \n\n*", "Educação": "\nNome da instítuição: Fundação Getulio Vargas \nNível: MBA - Gestão Empresarial \nDuração: De Não existente/Não existente \nÁrea: Administração de Empresas\n**\nNome da instítuição: Universidade Federal de Juiz de Fora \nNível: Pós Graduação Engenharia de Produção \nDuração: De Não existente/Não existente \nÁrea: Produção\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/hernon-ferreira-94605252", "Name": "Hernon Ferreira", "Sumário": "Objetivos: \n\nAtuar na gestão de empresas de base florestal nos segmentos de Papel e Celulose, Painéis de madeira e Carvão vegetal para siderurgia.\n\nProfissional habilitado para atuar na gestão e planejamento estratégico com visão integrada do processo produtivo florestal com 25 anos de experiencia em empresas nacionais e multinacional.", "Ocupação": "Diretor Florestal na Eucatex S/A Indústria e Comércio", "Localização": "Salto, São Paulo Brazil", "Empresas": "\nNome: Eucatex S/A Ind. e Comércio \nLocalização: Salto - SP \nDescrição: Engenheiro Florestal com MBA em Gerenciamento de Projetos pela FGV de Campinas - SP, MBA em Gestão Empresarial pela PUC – Campinas -SP e MBA em Administração de Empresas (Empreendedorismo) pela UFU – Uberlândia - MG,  com 25 anos de sólida experiência em gestão de diferentes atividades dentro do setor florestal adquirida em empresas nacionais e multinacional.\nProfissional habilitado para atuar na gestão e planejamento estratégico com visão integrada do processo produtivo florestal, envolvendo: \n\tLiderança de equipes gerenciais, técnicas e operacionais diretas e indiretas;\n\tElaboração de orçamento anual físico e financeiro para as áreas de viveiro, silvicultura e colheita e transporte florestal para abastecimento de Unidades Fabris;\n\tNegociação de contratos em diferentes segmentos, podendo destacar: parceria e arrendamento com produtores rurais, com empresas prestadoras de serviços e fornecedores de insumos e equipamentos;\n\tAmplos conhecimentos e experiência em silvicultura de eucaliptos, pinus, viveiro, manejo integrado de pragas e plantas invasoras, manejo e conservação de solos e nutrição florestal; \n\tPlanejamento de Colheita integrada, logística e transporte florestal para abastecimento de Unidades Fabris;\n\tResponsável pela implantação da mecanização da colheita florestal no Grupo Eucatex; \n\tExperiência em estudos de sites para a implantação de novos empreendimentos para produção de celulose e painéis de madeira em diferentes estados do Brasil;\n\tGestão de atividades atendendo a legislação ambiental, medicina e segurança do trabalho e normas das certificadoras (FSC e ISO-14.000); \nTempo de trabalho: 2004/2004 \nNível: Diretor Florestal \n\n**\nNome: Eucatex S/A Indústria e Comércio \nLocalização: Salto - SP \nDescrição: Responsavel pela gestão da Unidade Florestal do Grupo Eucatex S/A \nTempo de trabalho: 2004/2004 \nNível: Diretor Florestal \n\n**\nNome: Plantar Siderurgica S/A \nLocalização: Não existente \nDescrição: Gerente Geral Florestal do Grupo Eucatex respondendo diretamente para o Presidente e Vice-Presidente Executivo.\n\nResponsável pela gestão da Unidade com orçamento anual de R$ 105 milhões, aplicados diretamente nas áreas de viveiro, silvicultura, terceirização, compra de madeira, colheita, logística e transporte florestal para abastecimento de duas unidades fabris;\n\nAtividades desenvolvidas na Unidade Florestal:\n•\tReestruturei o departamento com a contratação de novos colaboradores de nível Gerencial, Coordenadores e Técnicos Florestais. Seleção e contratação de novas  Prestadoras de Serviços habilitadas para executar todas as atividades de manejo florestal atendendo à legislação trabalhista, ambiental e cumprindo as cotas de produção anual com custos 10% abaixo dos praticados pelo mercado;\n•\tImplantação da mecanização da colheita florestal para atender ao plano de expansão do Grupo Eucatex com a nova Linha de T-HDF;\n•\tResponsável pelo planejamento e orçamento anual de silvicultura (R$ 30 milhões previstos para 2.012) a ser investido nas áreas de implantação e manutenção florestal;\n•\tResponsável pelo projeto de ampliação e modernização do viveiro florestal orçado em R$ 5 milhões visando ampliar nossa produção anual de 15 milhões para 25 milhões de mudas.\n•\tResponsável pela gestão e implantação do projeto de parceria rural e arrendamento de áreas para o plantio de eucaliptos no estado de São Paulo.\n•\t Responsável pelas licitações e negociação dos contratos anuais terceirizados de silvicultura;\n•\tResponsável pela elaboração do planejamento anual de abastecimento e negociação dos contratos com terceiros orçados em R$ 60 milhões/ano para as atividades de colheita, logística e transporte de 1,5 milhões de m³ de madeira para o abastecimento de duas unidades de produção;\n•\tReestruturei a equipe responsável pelas áreas de Medicina e Segurança do Trabalho;\n•\tImplantei os Programas de Melhoria Contínua (PMC Florestal), Controle de Qualidade das Operações florestais. \nTempo de trabalho: 2002/2004 \nNível: Gerente Florestal \n\n**\nNome: Milenia Agro Ciências S/A \nLocalização: Não existente \nDescrição: Atuação no posicionamento e vendas de defensivos agrícolas para o mercado agrícola e florestal no estado de MG e sul da BA. \nTempo de trabalho: 2000/2002 \nNível: Assessor Comercial \n\n*", "Educação": "\nNome da instítuição: Fundação Getulio Vargas \nNível: MBA \nDuração: De 2011/2013 \nÁrea: Gerenciamento de Projetos\n**\nNome da instítuição: Univerdade Federal de Uberlândia MG \nNível: Pós Graduação - Latu Sensu \nDuração: De 1995/1997 \nÁrea: Gestão Empresarial / Empreendedorismo\n**\nNome da instítuição: Universidade Federal de Lavras MG \nNível: Engenharia Florestal \nDuração: De 1984/1989 \nÁrea: Florestal\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/caetano-ferraiolo-7232b419", "Name": "Caetano Ferraiolo", "Sumário": "Não existente!", "Ocupação": "President", "Localização": "Campinas, São Paulo Brazil", "Empresas": "\nNome: PST Electronics - Pósitron \nLocalização: Campinas, São Paulo \nDescrição: President (Jun. 2017 / Current)\nCOO (Dec. 2015 / May 2017)\n\nMain executive for the units in Brazil and Argentina with a team of 1,100 people. Responsible for the P&L with report to worldwide CEO in the US, as well the legal representative for the company in Brazil. \nTempo de trabalho: 2015/2015 \nNível: President \n\n**\nNome: Caloi Norte S.A \nLocalização: Não existente \nDescrição: Main executive for all operations activities in the company being responsible for tech center and manufacturing plant in Manaus, having a team of 900 people. Also responsible for product development, engineering, material planning, importing, procurement, logistics, production, quality, after sales and warranty.\n•\tActively participated in the management presentations and negotiations of the company´s acquisition by Canadian Group Dorel.\n•\tPerformed important hole in the implementation of strategic planning in commercial, financing and operations what allowed company repositioning its market strategy, entering on the adult high-end segment.\n•\tManaged the implementation of an investment plan to modernize the production lines, including painting lines, wheels manufacturing, conforming tubes and automation for the welding operations.\n•\tInstitutional company´s representative along public and private entities, like SUFRAMA, SEPLAN AM, Federal Senate, ABRACICLO and other.\n•\tImplementation of lean manufacturing in the plant and operational processes.\n•\tReengineering on material planning department with substantial reduction in disturbances for the production line.\n \nTempo de trabalho: 2011/2015 \nNível: Executive Operations Director \n\n**\nNome: Autocam \nLocalização: Não existente \nDescrição: Manager of commercial team in France and Poland for a total turnover of US$ 160 Mio for several customers around the world. Responsibilities include preparation of sales business plan, planning and coordination of new product launches, management of customer relationships, contract negotiation and execution of cost models for produced and new components.\n•\tSuccessfully renegotiated prices and contracts for majority of product portfolio. Achieved significant price increases, reaching in some cases 70% of increase, resulting in price consistent with manufacturing cost and product portfolio aligned with company’s strategy.\n•\tWon new contracts and extended existing business of $ 70 Mio / year in sales to reverse the trend of sales decline.\n•\tReengineered commercial department, implementing the concept of  customer oriented team, resulting in integration of commercial and product launch activities\n•\tImplemented a quotation model system to improve the cost estimation process \n \nTempo de trabalho: 2005/2010 \nNível: Commercial & Development Director for Europe \n\n**\nNome: Autocam do Brasil \nLocalização: Não existente \nDescrição: Main executive for commercial and new product launch team for the 3 units of Autocam in Brazil.\n•\tDeveloped and implemented a business plan based on QFD methodology that supported a turn over increase from $ 16 Mio to $ 48 Mio in 4 years.\n•\tManaged the process of increasing export sales from 6% to 55% in 4 years, developing customers in the USA, Mexico, Hungary, France and Germany.\n•\tPlanned and coordinated the transfer of several product lines between plants in the USA and Europe to Brazil.\n•\tImplemented several management tools in order to predict and drive monthly costs and income.\n \nTempo de trabalho: 2001/2004 \nNível: Commercial & Development Director \n\n**\nNome: Autocam do Brasil \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 1997/2000 \nNível: Plant Manager \n\n*", "Educação": "\nNome da instítuição: Fundação Dom Cabral \nNível: Não existente \nDuração: De 2000/2001 \nÁrea: MBA\n**\nNome da instítuição: Brazcubas Educação \nNível: Não existente \nDuração: De 1990/1994 \nÁrea: Mechanical Engineer\n**\nNome da instítuição: Faculdade de Tecnologia de São Paulo \nNível: Não existente \nDuração: De 1985/1988 \nÁrea: Operational Engineer\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/ricardo-gomes-178436196", "Name": "Ricardo Gomes", "Sumário": "Não existente!", "Ocupação": "gerente coml na Uniminas Agro-Industrial", "Localização": "São Paulo, São Paulo Brazil", "Empresas": "\nNome: Uniminas Agro-Industrial \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: Não existente/Não existente \nNível: gerente coml \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://www.linkedin.com/in/jean-charles-tissot-667088b", "Name": "Jean-Charles Tissot", "Sumário": "Não existente!", "Ocupação": "Zone Director NAPAC  (North America and Pacific) at CEVA SANTE ANIMALE", "Localização": "Não existente!", "Empresas": "\nNome: CEVA SANTE ANIMALE \nLocalização: Lenexa, Kansas City, USA  \nDescrição: Não existente \nTempo de trabalho: 2019/2019 \nNível: Zone Director NAPAC  \n\n**\nNome: CEVA SANTE ANIMALE \nLocalização: Paulinia, SP, Brazil \nDescrição: Não existente \nTempo de trabalho: 2011/2011 \nNível: Zone Director for Latin America \n\n**\nNome: CEVA SANTE ANIMALE \nLocalização: Libourne, France \nDescrição: Não existente \nTempo de trabalho: 2006/2011 \nNível: Managing Director \n\n**\nNome: Novartis Consumer Health \nLocalização: Paris Area, France \nDescrição: Não existente \nTempo de trabalho: 2006/2006 \nNível: Managing Director Animal Health France \n\n**\nNome: Novartis Consumer Health \nLocalização: Paris Area, France \nDescrição: Não existente \nTempo de trabalho: 2002/2005 \nNível: Head of Farm Animal Business France \n\n*", "Educação": "\nNome da instítuição: ESA Beauvais \nNível: Não existente \nDuração: De 1986/1990 \nÁrea: Agriculture\n**\nNome da instítuição: Institut Supérieur de technicien Agricole \nNível: Não existente \nDuração: De Não existente/Não existente \nÁrea: Animal Health\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/augusto-antoniazzi-9383ba16", "Name": "Augusto Antoniazzi", "Sumário": "Multitarefas em diferentes organizações e localidades, atuando em grandes players do segmento do agronegócio.", "Ocupação": "Diretor Industrial no Frigorífico Zimmer", "Localização": "Parobé, Rio Grande do Sul Brazil", "Empresas": "\nNome: Frigorifico Zimmer \nLocalização: Parobé, Rio Grande do Sul \nDescrição: Não existente \nTempo de trabalho: 2019/2019 \nNível: Diretor Industrial \n\n**\nNome: Frigorífico Zimmer \nLocalização: RS \nDescrição: Não existente \nTempo de trabalho: 2016/2016 \nNível: Gerente Industrial \n\n**\nNome: Marfrig Group \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2013/2015 \nNível: Industrial Manager \n\n**\nNome: Minerva Dawn Farms \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2008/2013 \nNível: Production Manager \n\n**\nNome: Marfrig Group \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2006/2008 \nNível: Industrial Manager \n\n*", "Educação": "\nNome da instítuição: Fundace - USP \nNível: Master of Business Administration (MBA) \nDuração: De Não existente/Não existente \nÁrea: Marketing\n**\nNome da instítuição: Fundação Educacional de Barretos \nNível: Não existente \nDuração: De Não existente/Não existente \nÁrea: Engenharia de Alimentos\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/regina-alves-3a12b2205", "Name": "regina alves", "Sumário": "Não existente!", "Ocupação": "Auxiliar de produção na Mardam Industria e Comercio de Produtos de Higiene Ltda.", "Localização": "Não existente!", "Empresas": "\nNome: Mardam Industria e Comercio de Produtos de Higiene Ltda. \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: Não existente/Não existente \nNível: Gerente auxiliar de produção \n\n**\nNome: Mardam Industria e Comercio de Produtos de Higiene Ltda. \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: Não existente/Não existente \nNível: Auxiliar de produção \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/flávio-cipriano-72837414a", "Name": "Flávio  Cipriano", "Sumário": "Graduado em Engenharia de Produção.\nProfissional Técnico em Segurança do Trabalho com registro ativo.\nExperiência de estágio no setor logístico.\nAluno participante de Iniciação Científica na graduação.\nVivencia com diferentes culturas (residiu na Inglaterra durante 3 anos).\nFala e compreende bem a lingua inglesa.\nAtuou como motorista profissional.\nMicro empreendedor no transporte de cargas e passageiros.\nCarteira Nacional de Habilitação AD.\nConhecimento nível avançado do pacote office (Excel, PowerPoint e Word).\nConhecimento em aplicação e manutenção do indicador de desempenho OEE.\nCurso de Gestão por Processos e Melhoria dos Processos com a utilização das Ferramentas do Lean Manufacturing.\nCurso de Liderança Coach.\nFormação de Yellow Belt em Lean Seis Sigma", "Ocupação": "Engenheiro de Produção / Técnico em Segurança do Trabalho", "Localização": "Vitória da Conquista, Bahia Brazil", "Empresas": "\nNome: Motech do Brasil Indústria de Plásticos LTDA \nLocalização: Vitória da Conquista, Bahia, Brasil \nDescrição: Responsável por apoiar a gerência e supervisão, atuando em ações para otimizar os processos de produção. \nÉ o agente de acompanhamento da produção com participação ativa na promoção da melhoria contínua dos processos.\nInspeciona procedimentos, planos de manutenções corretivas e preventivas, levantamento de pendência, e planejamento de serviços de manutenção.\nPresta suporte ao planejamento da manutenção, controle de registros e necessidades de manutenção. \nPresta assistência no desenvolvimento de projetos internos, e gestão de indicadores de desempenho necessários para melhor desempenho dos processos produtivos.\nPresta suporte ao Sistema de Gestão Integrada, analisando os indicadores de qualidade e de processos.\nAcompanha meta, produtividade, controle de apara, qualidade dos produtos fabricados e das operações industriais. \nRealiza levantamento de informações relacionadas ao desempenho e parada das máquinas, manutenções e desempenho das equipes de produção.\nElabora relatórios gerenciais, trazendo sugestões de melhorias para a otimização da produção. \nTempo de trabalho: 2020/2020 \nNível: Analista Industrial \n\n**\nNome: Motech do Brasil Indústria de Plásticos LTDA \nLocalização: Vitória da Conquista, Bahia \nDescrição: Auxílio na implementação do programa de melhorias contínuas na área de produção;\nDesenvolvimento de medidas para redução de scraps, aumento de produtividade, aumento de disponibilidade de máquina, desenvolvimento de equipes e redução de custos na fabricação de filmes em Polietileno, Masterbatches e Nonwoven;\nAplicação e manutenção do indicador de desempenho OEE.\nAuxilio nas atividades do Sistema de Gestão Integrada (ISO 9001). \nTempo de trabalho: 2018/2020 \nNível: Estagiário de Engenharia \n\n**\nNome: FACULDADE INDEPENDENTE DO NORDESTE - FAINOR \nLocalização: Vitória da conquista bahia \nDescrição: Voluntário do Programa Institucional da Iniciação Científica da FAINOR (PIVIC/FAINOR), vinculado ao projeto de pesquisa intitulado: Bengala Eletrônica para Deficientes Visuais. \nTempo de trabalho: 2017/2018 \nNível: Pesquisador voluntário \n\n**\nNome: Mercante Distr. De Mat. Elet. E Const. Ltda \nLocalização: Vitória da Conquista e Região, Brasil \nDescrição: Melhoria contínua de processos logísticos, coleta de indicadores de desempenho, analise de projetos logísticos, acompanhamento do recebimento e saída de mercadorias, implementação de ferramentas da qualidade, 5s, 5s office, ciclo PDCA.  \nTempo de trabalho: 2017/2018 \nNível: Estagiário de Engenharia \n\n**\nNome: Prates Bomfim Engenharia Ltda \nLocalização: Vitória da Conquista, Bahia \nDescrição: Atividades de vistoria dos equipamentos, check-list de segurança em veículos e acompanhamento de equipe de trabalhadores em campo, treinamentos, implementação e acompanhamento de PPRA, CIPA, DDS, ASO, PPP. \nTempo de trabalho: 2013/2014 \nNível: Técnico em Segurança do Trabalho \n\n*", "Educação": "\nNome da instítuição: Faculdade Independente do Nordeste \nNível: Bacharelado \nDuração: De 2015/2020 \nÁrea: Engenharia de Produção \n**\nNome da instítuição: Caic \nNível: Não existente \nDuração: De 2012/2013 \nÁrea: Técnico em Segurança do Trabalho \n*", "Certificados": "\nAutoridade: Grupo Voitto\nNome: Formação de White Belt em Lean Seis Sigma \nIntervalo: 2018/2018\nhttps://www.voitto.com.br/user_files/certificados/pdf/UkE9MjA2NitSQj0yMTE5OA==.pdf**\nAutoridade: Senac Brasil\nNome: Liderança Coach - SENAC \nIntervalo: 2019/2019\nNão existente**\nAutoridade: Performar Treinamentos\nNome: Curso de Gestão por Processos e Melhoria dos Processos com a utilização das Ferramentas do Lean Manufacturing   \nIntervalo: 2020/2020\nNão existente**\nAutoridade: Fundação Bradesco\nNome: Excel Avançado \nIntervalo: 2020/2020\nNão existente*"}, {"Link": "https://br.linkedin.com/in/bruna-lacerda-8aab2627", "Name": "Bruna Lacerda", "Sumário": "Não existente!", "Ocupação": "HR & HSE Director | Saint-Gobain Canalização - LATAM", "Localização": "Volta Redonda, Rio de Janeiro Brazil", "Empresas": "\nNome: Saint-Gobain Canalização - Brasil \nLocalização: LATAM \nDescrição: Não existente \nTempo de trabalho: 2019/2019 \nNível: HR & EHS Director - LATAM \n\n**\nNome: Saint-Gobain Canalização - Brasil \nLocalização: Brasil \nDescrição: Não existente \nTempo de trabalho: 2017/2019 \nNível: HR & EHS Director  \n\n**\nNome: Saint-Gobain Canalização - Brasil \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2014/2017 \nNível: HR Manager \n\n**\nNome: Saint-Gobain Canalização - Brasil \nLocalização: Não existente \nDescrição: Gestão de equipe industrial de nível operacional a nível técnico, supervisão e coordenação – Produção e Manutenção;\nResponsável por resultados produtivos e financeiros da fábrica de Conexões e Válvulas;\nGestão de Segurança, WCM (Lean Manufacturing), Programa 5S, TPM, ISO 9001 e ISO 14001 \nTempo de trabalho: 2011/2014 \nNível: Foundry and Valves industrial Manager \n\n**\nNome: Saint-Gobain Canalização - Brasil \nLocalização: Não existente \nDescrição: Melhorias de Processo.\nCoordenação do Programa WCM (World Class Manufacturing), incluindo Lean Manufacturing, 5S e TPM (Total Productive Maintenance) em toda usina de Barra Mansa (setores industriais e não industriais).\nResponsável pela implantação do Programa 5S, ferramentas de Lean Manufacturing e TPM em toda a usina incluindo criação e controle de indicadores de produtividade e financeiros, treinamento de todo o efetivo da usina nas ferramentas, participação efetiva nos projetos com ênfase no uso do Mapeamento de Fluxo de Valor e Kaizen\nResponsável pelo SAP Centrifugação (Usina de Tubos), cadastro de roteiros, listas técnicas de produtos, controle de custos produto, etc.\nResponsável por análise de investimentos (Pay back, ROI, TIR) do setor Centrifugação.\nAuditora interna de ISO 9001\nAuditora interna de 5S. \nTempo de trabalho: 2008/2011 \nNível: Process & WCM Coordinator \n\n*", "Educação": "\nNome da instítuição: FGV - Fundação Getulio Vargas \nNível: MBA \nDuração: De 2004/2005 \nÁrea: Gestão Empresarial\n**\nNome da instítuição: Universidade do Estado do Rio de Janeiro \nNível: Engenheira \nDuração: De 1997/2001 \nÁrea: Producao\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/luis-soria-armengol-36b83522", "Name": "Luis Soria Armengol", "Sumário": "Purchasing, procurement, Planning, Supplier development, logistic and warehouse managment.\n\nSupply Chain Managment focus on results and bussines development searching for excelence on delivery and quality at the best cost posssible, extending the materials operation to any challenge on  the manufacturing operations requeriments.\n\nSpecialties: Supply chain integration, purchasing, procurement, bussines managment, logistics solutions and program managment", "Ocupação": "Tachi-s do Brazil President", "Localização": "Resende, Rio de Janeiro Brazil", "Empresas": "\nNome: Tachi-S Brasil \nLocalização: Resende, Rio de Janeiro, Brasil \nDescrição: Não existente \nTempo de trabalho: 2016/2016 \nNível: Presidente \n\n**\nNome: Tachi-S México \nLocalização: Aguascalientes y alrededores, México \nDescrição: Não existente \nTempo de trabalho: 2016/2016 \nNível: Purchasing, Logistic and Customs Director \n\n**\nNome: Tachi-s Mexico \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2010/2010 \nNível: Purchasing & Logistic General Manager \n\n**\nNome: Industria de Asiento Superior \nLocalização: Não existente \nDescrição: Procurement and national integration with focus goal on cost reduction programs and pipeline control.\n\nLogistics strategies to support delivery and customer needs \nTempo de trabalho: 2010/2012 \nNível: Purchasing Manager \n\n**\nNome: Sensata Technologies de México (2006-2010) \nLocalização: Não existente \nDescrição: Inventory Model and ABC strategy implemented customized for Bu's (16K items)\nMember of WW supplier steering team (purchasing and planning)\nProduction Planning based on customer orders implementation\nCustomer Delivery supply chain integration (Supplier-MFG-Shipment-Customer)\nInventory DOH reduced from 76 to 24 in US value ($9.3M reduction)\n$1.2M saving on consolidations using Americas and far east runs (ground and overseas)\nNew WHS transition with zero disruption, new process implemented and Fifo strategy\nKitting MFG implementation on new plant acquisition \nTempo de trabalho: 2007/2010 \nNível: Planning & Logistic Director \n\n*", "Educação": "\nNome da instítuição: APICS \nNível: CPIM \nDuração: De 2003/2004 \nÁrea: ERP/MRP\n**\nNome da instítuição: Universidad Autónoma de Aguascalientes \nNível: administration degree \nDuração: De 1987/1992 \nÁrea: Não existente\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/bruno-braga-18ba1a39", "Name": "Bruno Braga", "Sumário": "                     GERENTE FISCAL                                             GERENTE DE IMPOSTOS| PLANEJAMENTO TRIBUTÁRIO  | GESTOR FISCAL|\n\nProfissional com mais de 17 anos de experiência na área Tributária e vivência na área Contábil. Carreira focada em Indústria  e Comércio.\nEspecialista em Impostos Indiretos, com reconhecimento em alguns trabalhos executado voltado para recuperação de creditos de PIS, COFINS e ICMS (aprox. R$ 5MM).\nPlanejamento tributário, envolvido na preparação, analise e calculos para\nmontagem dos relatórios suporte para decisão.\nParticipação em projetos com ERP,  SPED FISCAL ( ICMS, IPI), NF-e, \nImplementação do EFD CONTRIBUIÇÕES (PIS, COFINS), FCI e EFD REINF.\nParticipação em processo de Incorporação.\nAtendimento Auditoria Interna, Externa e Fiscalização.\nGestão de Pessoas. \n\n\n", "Ocupação": "Gerente fiscal na CERAS JOHNSON LTDA", "Localização": "Rio de Janeiro, Rio de Janeiro Brazil", "Empresas": "\nNome: CERAS JOHNSON LTDA \nLocalização: RIO DE JANEIRO \nDescrição: Responsável por gerenciar o time fiscal (6 colaboradores) para cumprimento dos cronogramas de apuração dos impostos ( PIS/COFINS/IPI, ICMS;SC- S/Vendas, ICMS/RJ; IR,PIS,COFINS,CSLL,,ISS e INSS retido; conciliações destes impostos, SPED FISCAL EFD CONTRIBUICOES  EFD REINF, DCTF WEB, FCI, DCTF, PERD COMP, atendimento aos auditores internos e externos.\n\n· Realizei planejamentos tributários com ênfase no acompanhamento da legislação para PIS/COFINS/ICMS -SP para identificação de oportunidades tributárias com resultados efetivos em ganho finaceiro,\n· Implementei junto com a equipe de Projetos a Nota Fiscal Eletrônica (em todas as suas versões) e SPEDs Fiscal/ Bloco k;\n- Reponsável pela implementação do EFD REINF;\n· Responsável pelo estudo de comprovação de dados junto ao Fisco Paulista e Fisco Catarinense para obtencão de Regime Especial como Substituto Tributário;\n \nTempo de trabalho: 2014/2014 \nNível: Gerente fiscal \n\n**\nNome: CERAS JOHNSON LTDA \nLocalização: RIO DE JANEIRO \nDescrição: Responsãvel pela Implementacao EFD CONTRIBUICOES (PIS;COFINS), Apuração do PIS/COFINS Não Cumulativo (Industria e Distribuidora), Análise e montagem dos relatórios de Ressarcimento do ICMS ST em SP - CAT 17;99. \nTempo de trabalho: 2011/2014 \nNível: Especialista fiscal \n\n**\nNome: CERAS JOHNSON LTDA \nLocalização: RIO DE JANEIRO \nDescrição: .Apuração de Impostos Retidos na fonte (PIS/COFINS/CSLL, IRRF, INSS, ISS),IR-Remuneração Indireta, Apuração de ICMS Próprio e ICMS ST (RJ e SP), Análise Contábil dos Impostos Indiretos, Atendimento a Fiscalização Estadual, Cumprimento de Obrigações Acessórias como DCTF, DACON, PERDCOMP, Análise e Escrituração de Notas Fiscais- Módulo MIRO - SAP ( Produtivos, Uso e consumo, Ativo, etc ), Conferência das Importações ( Processo e impostos), Emissão de notas fiscais, Análise e conferência do Livros Fiscias de Entradas e Saídas, Análise de Contrato de Prestação de Serviços para validação de Informações Fiscais. \nTempo de trabalho: 2006/2010 \nNível: Analista fiscal \n\n**\nNome: Keppel FELS Ltd \nLocalização: NITEROI ; RIO DE JANEIRO \nDescrição: Análise e Escrituração de Notas Fiscais, Análise e conferência do Livros Fiscias de Entradas e Saídas, Apuração de Impostos Retidos na fonte (PIS/COFINS/CSLL, IRRF, INSS, ISS), Apuração de ICMS Próprio e ISS sobre Faturamento, Declarações Acessórias como GIA e SINTEGRA, DCTF, DACON, Atendimento a Fiscalização Eatadual e Municipal,  Emissão de Notas Fiscais. \nTempo de trabalho: 2004/2006 \nNível: Assistente fiscal \n\n**\nNome: Transrio Veiculos Ltda \nLocalização: Rio de Janeiro, Rio de Janeiro \nDescrição: Analise e Conciliação contabil, Emissão de Nota Fiscal e apuração de ICMS.  Responsavel pela elaboração de planilha financeira com a movimentação de compra, venda e estoque. \nTempo de trabalho: 2004/2004 \nNível: Auxiliar de contabilidade \n\n*", "Educação": "\nNome da instítuição: Universidade Cândido Mendes \nNível: MBA \nDuração: De 2008/2009 \nÁrea: GESTÃO TRIBUTÁRIA\n**\nNome da instítuição: Estácio \nNível: Bacharelado em Ciencias Contabeis \nDuração: De 2002/2006 \nÁrea: Contabilidade\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/tiago-irikita-96298353", "Name": "Tiago Irikita", "Sumário": "Não existente!", "Ocupação": "--", "Localização": "Não existente!", "Empresas": "\nNome: Jiem Agricola  e Comercial LTDA \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2009/2009 \nNível: Gerente geral \n\n*", "Educação": "\nNome da instítuição: Universidade Potiguar \nNível: Não existente \nDuração: De Não existente/Não existente \nÁrea: Não existente\n*", "Certificados": ""}, {"Link": "https://be.linkedin.com/in/lucasnetto", "Name": "Lucas Netto", "Sumário": "Professional with international experience in Supply Chain: Procurement, Logistics and Sales & Operations Planning (S&OP).  Passionate about working globally & multi-cultural teams. Always learning!", "Ocupação": "Group Supply Chain Manager at Magotteaux", "Localização": "Brussels Metropolitan Area Belgium", "Empresas": "\nNome: Magotteaux \nLocalização: Belgium \nDescrição: Head of  Supply Chain for Magotteaux group, in charge of global procurement, logistics and S&OP. \nTempo de trabalho: 2018/2018 \nNível: Group Supply Chain Manager \n\n**\nNome: 3MW Real Time Company \nLocalização: Não existente \nDescrição: Sharing my thoughts on business, innovation, technology and more.  \nTempo de trabalho: 2018/2019 \nNível: Columnist \n\n**\nNome: Magotteaux S.A \nLocalização: Liège Area, Belgium \nDescrição: Responsible for managing globally Sales and Operations planning (S&OP), Sourcing and Procurement of consumables, CAPEX procurement projects, and group logistics and distribution. \nTempo de trabalho: 2013/2018 \nNível: Group S&OP, Procurement & Logistics manager \n\n**\nNome: Magotteaux S.A \nLocalização: Liège Area, Belgium \nDescrição: Responsible for worldwide consumables sourcing & procurement across all 19 sites of the group; as well as spare parts inventory management and global transportation;  also in charge of improving internal benchmark and sharing best practices in the field of supply chain across the group. \nTempo de trabalho: 2011/2013 \nNível: Group Procurement Manager \n\n**\nNome: Magotteaux Brasil Ltda \nLocalização: Contagem Area, Brazil \nDescrição: Responsible for managing all supply chain activities for Magotteaux site in Brazil which included, among others, the purchase of all supplies and negotiation of strategic contracts, definition of sourcing strategy and management of the local team of buyers, the management of all internal and external logistics, inventory management. \n\nAlso responsible for Sales and Operations Plan (S&OP) in South America. \nTempo de trabalho: 2008/2012 \nNível: Supply Chain Manager \n\n*", "Educação": "\nNome da instítuição: Solvay Brussels School \nNível: Executive MBA \nDuração: De 2016/2018 \nÁrea: Economics and Management\n**\nNome da instítuição: Harvard Business School Executive Education \nNível: Maximizing Your Leadership Potential - India \nDuração: De 2015/2015 \nÁrea: Organizational Leadership\n**\nNome da instítuição: FGV - Fundação Getulio Vargas \nNível: MBA \nDuração: De 2008/2009 \nÁrea: Project Management\n*", "Certificados": "", "websites_0_url": "http://www.magotteaux.com", "websites_0_label": "COMPANY", "twitter_0_name": "lucaspnetto", "twitter_0_credentialId": "urn:li:member:21560671;251156183"}, {"Link": "https://br.linkedin.com/in/cesar-augusto-scheide-60104244", "Name": "Cesar Augusto Scheide", "Sumário": "Gestor Empresarial\nGestor Ambiental\nGestor Industrial\n\nSpecialties: Auditor Interno ISO 9000\nAuditor Externo ISO 14000", "Ocupação": "Diretor Administrativo ", "Localização": "Dourados, Mato Grosso do Sul Brazil", "Empresas": "\nNome: INFLEX Indústria de Embalagens Flexíveis \nLocalização: Dourados Area, Brazil \nDescrição: Não existente \nTempo de trabalho: 2013/2013 \nNível: Diretor Administrativo \n\n**\nNome: INFLEX Indústria de Embalagens Flexíveis \nLocalização: Dourados Area, Brazil \nDescrição: Gestor pleno - Pessoas; TI; Atendimento Corporativo; Jurídico.\nIndústria de transformação - setor plástico - Laminados plásticos. \nTempo de trabalho: 1999/2013 \nNível: Gerente Administrativo e de EHS \n\n**\nNome: IMAM - Instituto Municipal de Meio Ambiente \nLocalização: Dourados Area, Brazil \nDescrição: Engenheiro de Licenciamento Ambiental de Empreendimentos no Município. \nTempo de trabalho: 2004/2006 \nNível: Gestor Ambiental \n\n**\nNome: CESP - Cia Energética de São Paulo \nLocalização: Presidente Epitácio Area, Brazil \nDescrição: Diretoria de Meio Ambiente.\nFomento Florestal;  Resgate e Relocação de Fauna; Monitoramento Ambiental\nMitigação Ambiental; Essências Arbóreas Nativas; Projetos Ambientais.   \nTempo de trabalho: 1994/2000 \nNível: Engenheiro I \n\n**\nNome: SAA - SP - Secretaria Estadual de Agricultura e Abastecimento \nLocalização: Oeste Paulista - Alta Sorocabana \nDescrição: DIRA - Divisão Regional Agricola de Presidente Prudente\nEngenheiro do Programa Estadual de Microbacias Hidrográficas. \nTempo de trabalho: 1993/1994 \nNível: Engenheiro Agrônomo \n\n*", "Educação": "\nNome da instítuição: UNESP - Universidade Estadual Paulista \nNível: Engenheiro Agrônomo \nDuração: De 1988/1992 \nÁrea: Agronomia\n**\nNome da instítuição: USP - ESALQ - PECEGE \nNível: Executive MBA - Polo regional em Dourados - MS \nDuração: De 2011/2013 \nÁrea: Agronegócios\n**\nNome da instítuição: FGV \nNível: MBA presencial - Polo Regional - Oeste Paulista \nDuração: De 1998/2000 \nÁrea: Gestão Empresarial\n*", "Certificados": ""}]