[{"Link": "https://br.linkedin.com/in/thiago-amaral-3189b013", "Name": "Thiago Amaral", "Sumário": "Profissional com 18 anos de experiência em finanças, com início da carreira em empresa Big Four (PwC) onde trabalhei por 8 anos, sendo 6 anos com auditoria externa e 2 anos com fusões e aquisições. Depois disso assumi o cargo de Controller / CFO em algumas empresas, atuando como gestor financeiro e reportando diretamente ao CEO e conselho de administração, responsável pelas áreas financeiras, contabilidade, controladoria e tributária, realizando captações e aplicações de recursos junto a instituições financeiras, organização e implementação de controles internos assegurando a qualidade das informações gerenciais, financeiras, contábeis e planejamento tributário. \n\nProfessional within 15 years of experience in finance, starting his career on Big Four firm (PwC) where I worked for 8 years, 6 years with external audit and two years with mergers and acquisitions. Thereafter took over as Controller in some companies, acting as a financial manager and reporting directly to the CEO and board of directors, responsible for financial, accounting, controllership and tax, making funding and investment of funds from financial institutions, organization and implementation of internal controls ensuring the quality of financial reporting and tax planning.", "Ocupação": "Diretor Financeiro / CFO", "Localização": "Belo Horizonte, Minas Gerais Brazil", "Empresas": "\nNome: S Riko Automotive Hose do Brasil \nLocalização: Juatuba - MG \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: CFO - Diretor Financeiro \n\n**\nNome: PUC Minas \nLocalização: Belo Horizonte \nDescrição: Não existente \nTempo de trabalho: 2019/2021 \nNível: Professor MBA Finanças \n\n**\nNome: Hospital Lifecenter \nLocalização: Belo Horizonte Area, Brazil \nDescrição: Não existente \nTempo de trabalho: 2017/2021 \nNível: CFO \n\n**\nNome: Hospital Lifecenter \nLocalização: Belo Horizonte Area, Brazil \nDescrição: Não existente \nTempo de trabalho: 2014/2021 \nNível: Controller \n\n**\nNome: Hospital Lifecenter \nLocalização: Belo Horizonte e Região, Brasil \nDescrição: Não existente \nTempo de trabalho: 2014/2021 \nNível: CFO \n\n*", "Educação": "\nNome da instítuição: Ibmec \nNível: Master of Business Administration (MBA) \nDuração: De 2015/2018 \nÁrea: Finance, General\n**\nNome da instítuição: Universidade FUMEC \nNível: Bachelor's degree \nDuração: De 2002/2007 \nÁrea: Accounting and Finance\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/simone-sena-58477822", "Name": "Simone Sena", "Sumário": "MBA em Gestão Financeira, Controladoria e Auditoria pela Fundação Getulio Vargas e Graduado em Administração de Empresas na Uniesp.  11 anos de experiência profissional em indústria nacional e 5 anos em multinacional, na área Financeira: Forte atuação na administração dos processos do Contas a Pagar e Receber, Tesouraria, Crédito, Planejamento Financeiro, Orçamento, Custo e Administração. Conhecimentos de Contabilidade e Pessoal.\n\nNos últimos anos, atuando em projetos de consultoria na gestão de crises financeiras, com alongamento do passivo e/ou atuação na redução de custos e despesas e aumento da receita com metodologia do GMD - Gerenciamento Matricial de Despesas.\n\nConsultorias: \n - Artur Lopes & Associados\n - Grupo Ativos\n - Argos Consultoria em Gestão\n\nInglês Intermediário e disponibilidade de viagens.", "Ocupação": "Administrador | Mania de Vestir ", "Localização": "Greater São Paulo Area Brazil", "Empresas": "\nNome: Mania de Vestir  \nLocalização: Não existente \nDescrição: Compras, Financeiro e Administrativo \nTempo de trabalho: 2015/2020 \nNível: Administrador \n\n**\nNome: Artur Lopes Associados / Ativo Consultoria / Argos Consultoria em Gestão \nLocalização: São Paulo \nDescrição:  - Gestão de crise financeira.\n - Gestão de recuperação judicial\n - Budget e Forecast\n - Redução de despesas com metodologia GMD (Gerenciamento Matricial de Despesas)\n - Renegociações de contratos \nTempo de trabalho: 2014/2015 \nNível: Consultor sênior \n\n**\nNome: Koch Tecnologia Quimica  - Hamworthy \nLocalização: São Paulo Area, Brazil \nDescrição: Coordenar e executar as atividades relacionadas ao departamento financeiro e dar suporte a diretoria na tomada de decisões.\n•\tPlanejamento Financeiro - Budget e Forecast; Cash Flow (projetado x realizado); Relatórios gerenciais e Controle dos indicadores de liquidez, endividamento, rentabilidade e atividade.\n•\tTesouraria - Conciliação bancária; Fluxo de Caixa, Controle dos contratos de empréstimos e financiamento; Captação de recursos; Autorização de pagamentos internos e internacionais (Fechamento de câmbio).\n•\tCrédito - Análise de balanço patrimonial, DRE, Fluxo de caixa e Indicadores financeiros; Análise de risco; Liberações de pedidos; Negociação e emissão de garantias (Nota Promissória, Contrato de abertura de crédito, Contrato de confissão de dívida, Hipoteca); Elaboração da política de crédito; Visita técnica a clientes; Comitê de crédito.\n•\tConta a receber - Controle dos recebimentos; Cobrança ativa; Emissão de garantia de antecipação; Negociação com bancos para câmbio, vendor, compror, desconto de duplicata e Cobrança caucionada; Administração dos processos da carteira de contencioso e jurídico.\n•\tContas a pagar - Envio e recebimento dos arquivos eletrônicos; Controle dos pagamentos a fornecedores nacionais e internacionais; Funcionários (folha de pagamento e reembolso de despesa) e Órgãos governamentais (impostos).\n•\tContabilidade e Custo – Lançamentos contábeis; Conciliação contábil; Controle de custos dos projetos; Custeio e Margem de Contribuição; Controle de despesas.\n•\tRH – Contratação e administração de benefícios.\n \nTempo de trabalho: 2009/2013 \nNível: Supervisora de Tesouraria \n\n**\nNome: Satipel Industrial SA (Duratex) \nLocalização: São Paulo Area, Brazil \nDescrição: - Administração dos processos de crédito, contas a receber, contas pagar e tesouraria;\n- Elaboração e controle de fluxo de caixa e Conciliação Bancária;\n- Elaboração de relatórios gerenciais e controle dos indicadores de recebimentos, pagamentos e inadimplência;\n- Relacionamento com instituições financeiras, clientes e fornecedores;\n- Análise de Balanço Patrimonial, DRE , Fluxo de Caixa e Indicadores Financeiros;\n- Liberações de pedidos, análise de risco e consulta aos órgãos de proteção ao crédito;\n- Negociação e emissão de garantias: Nota Promissória, Contrato de Abertura de Crédito, Contrato de Confissão de Dívida, Hipoteca;\n- Emissão de Ted, Doc, Transferências e Aplicações;\n- Negociação com bancos para Vendor, Compror, Desconto de Duplicata, Cobrança Caucionada;\n- Envio e recepção de arquivos eletrônicos de pagamentos e recebimentos;\n- Administração dos processos da Carteira de Contencioso e Carteira Jurídica;\n- Participação ativa de implantação e customização do Sistema Integrado Oracle e Microsiga, sistema de qualidade ISO 9001;\n- Responsável pelo controle das despesas e elaboração do orçamento.\n- Gestora durante 3 anos do projeto GMD (Gerenciamento Matricial de Despesa) com a elaboração do orçamento e controle mensal das despesas administrativas (Projetado x realizado) \nTempo de trabalho: 1997/2009 \nNível: Analista Financeiro Pleno \n\n**\nNome: UNIMED \nLocalização: São Paulo e Região, Brasil \nDescrição: - Conferência e logística de Contratos;\n- Suporte a equipe de vendas;\n- Atendimento  clientes \nTempo de trabalho: 1995/1997 \nNível: Assistente administrativo \n\n*", "Educação": "\nNome da instítuição: Fundação Getúlio Vargas \nNível: •\tMBA em Gestão Financeira, Controladoria e Auditoria \nDuração: De 2008/2010 \nÁrea: Finanças\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/marcelo-marques-kerry", "Name": "Marcelo Marques", "Sumário": "In my history of more than 25 years in the food and beverage sectors, I've been supporting our industry to deliver healthier and tasteful products to millions of consumers in Latin America.\nInnovating and co-creating with our customers and partners, my inspiration is to keep improving the quality of products, with better nutrition, bringing well-being, indulgence and joy to people's lives.\nToday I'm delighted to lead a team with over 2,000 talents across Latin America, committed to our purpose of Inspiring Food, Nourishing Life.\nLet's connect to talk more about this? Please send me a message via inbox.\n\n#Taste & Nutrition, #Taste, #Proactive Health, #Plant Base, #Preservation, #Clean Label, #Food, #Beverage, #Meat, #Inspiring Food, Nourishing Life", "Ocupação": "President and CEO Latin America at Kerry", "Localização": "Campinas, São Paulo Brazil", "Empresas": "\nNome: Kerry \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2019/2019 \nNível: President and CEO Latin America \n\n**\nNome: Kerry \nLocalização: Campinas e Região, Brasil \nDescrição: Brazil, Argentina, Chile, Bolívia, Uruguay and Paraguay \nTempo de trabalho: 2016/2019 \nNível: President Brazil & South Cone Region \n\n**\nNome: Kerry \nLocalização: Campinas e Região, Brasil \nDescrição: Não existente \nTempo de trabalho: 2015/2016 \nNível: President Foodservice & Meat BU Latam \n\n**\nNome: Ultrapan Indústria e Comércio Ltda. \nLocalização: Valinhos, Brazil \nDescrição: Não existente \nTempo de trabalho: 2007/2015 \nNível: Commercial \n\n**\nNome: Funcional Mikron \nLocalização: Valinhos, Brazil \nDescrição: Não existente \nTempo de trabalho: 2007/2015 \nNível: Coordinator \n\n*", "Educação": "\nNome da instítuição: UNICAMP - Universidade Estadual de Campinas \nNível: Food Engineer \nDuração: De 1992/1996 \nÁrea: Food Science, Processing and Technology\n**\nNome da instítuição: FGV EAESP - Escola de Administração de Empresas de São Paulo da Fundação Getulio Vargas \nNível: Pós Graduação CEAG \nDuração: De 1999/2001 \nÁrea: Business Administration\n**\nNome da instítuição: Colégio Santa Cruz \nNível: Não existente \nDuração: De 1984/1991 \nÁrea: Não existente\n*", "Certificados": "\nAutoridade: Yale School of Management\nNome: Leading and Managing Globally \nIntervalo: 2020/2020\nNão existente**\nAutoridade: IMD Business School\nNome: Leading and Managing Globally \nIntervalo: 2020/2020\nNão existente*", "websites_0_url": "http://www.kerry.com", "websites_0_label": "COMPANY"}, {"Link": "https://br.linkedin.com/in/alessandro-moreira-soares-4589b568", "Name": "Alessandro Moreira Soares", "Sumário": "Engenheiro de Produção com especialização em Engenharia da Qualidade, Engenharia de produção enxuta (Lean Manufacturing) pela PUC-PR, e Black Belt em Six-sigma, com experiência de dezesseis anos em gestão de manufatura em indústria, nas áreas de Produção, Controle de Qualidade e na área de Supervisão e Coordenação Corporativa de PCP das unidades de uma indústria madeireira de grande porte. Experiência como professor tutor de graduação nas disciplinas de curso Gestão da Produção Industrial e Engenharia da Produção.", "Ocupação": "Gerente de PCP | Brasnile Industrial", "Localização": "Guarapuava, Paraná Brazil", "Empresas": "\nNome: Brasnile Industrial \nLocalização: Três Barras, Santa Catarina, Brasil \nDescrição: Gerenciar o Planejando e Controle da Produção \nTempo de trabalho: 2020/2020 \nNível: Gerente de PCP \n\n**\nNome: Araupel S/A \nLocalização: Guarapuava e Região, Brasil \nDescrição: Responsável pela linha de produção do setor de Destopo, atuando com as Otmizadoras da empresa Araupel S/A \nTempo de trabalho: 2019/2020 \nNível: Supervisor de produção \n\n**\nNome: Alfama Alimentos \nLocalização: Cascavel e Região, Brasil \nDescrição: Não existente \nTempo de trabalho: 2018/2019 \nNível: Supervisor de PCP e Lean Manufacturing \n\n**\nNome: Araupel S/A \nLocalização: Guarapuava e Região, Brasil \nDescrição: Cargo: Coordenador de PCP (Corporativo).\n• Responsável por gerenciar e desenvolver estratégia nas atividades de\nPlanejamento e Controle de Produção das unidades da Araupel S.A.;\n• Responsável por monitorar os níveis de estoques para garantir o fluxo produtivo;\n• Responsável por atuar como facilitador para integrar as áreas de produção,\nqualidade, suprimentos, logística, área técnica (SIG), comercial e faturamento;\n• Responsável por atuar em conjunto com a área Comercial garantindo respostas no\nprazo dos clientes, observando a capacidade produtiva e a disponibilidade de\nmateriais, levando em conta os custos envolvidos;\n• Responsável por elaborar o plano mestre de produção, estabelecendo\ncronogramas, metas em cima da capacidade de produção;\n• Responsável por acompanhar mapa de produção;\n• Responsável por subsidiar a área comercial com informações sobre capacidade\noperacional disponível a fim de orientar as ações comerciais; \n• Responsável por desenvolver estudos de novos planos de corte para a melhor\nutilização da matéria prima com o produto final;\n• Atuação junto ao Diretor de Operações e a Diretoria Comercial. \nTempo de trabalho: 2017/2018 \nNível: Coordenador Corporativo de Planejamento Industrial (PCP) \n\n**\nNome: Araupel S/A \nLocalização: Quedas do Iguaçu PR. \nDescrição: Cargo: Supervisor de PCP\n• Responsável por Planejamento e Controle da Produção;\n• Responsável por gerência as operações do sistema de informação e produção;\n• Responsável pelo planejamento e programação da produção, emissões de ordens\nde produção, compras de matéria - prima e fabricação, distribuidor de informação,\ngerenciador de estoques, movimentação, recebimento expedição e inventário.\n• Ter relacionamento com os demais setores da organização, como engenharia de\nprocessos e produtos, manutenção comercial, logística e financeiro.\n• Supervisão de equipe, controle de indicadores.\n• Atuação junto aos supervisores e líderes, coordenação de PCP, Produção,\nQualidade e Comercial \nTempo de trabalho: 2015/2017 \nNível: Supervisor de PCP \n\n*", "Educação": "\nNome da instítuição: Pontifícia Universidade Católica do Paraná \nNível: Pós Graduação em Engenharia da Produção Enxuta (Lean Manufacturing) \nDuração: De 2015/2016 \nÁrea: Lean Manufacturing\n**\nNome da instítuição: Centro Universitário Anhangüera \nNível: Pós Graduação em Engenharia da Qualidade \nDuração: De 2013/2014 \nÁrea: Qualidade total\n**\nNome da instítuição: Centro Universitário Anhangüera \nNível: Engenharia da Produção \nDuração: De 2009/2012 \nÁrea: Engenharia e Gestão Industrial\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/jose-roberto-lepinski-14872097", "Name": "jose roberto lepinski", "Sumário": "Não existente!", "Ocupação": "gerente comercial na industrias mangotex", "Localização": "São Paulo, São Paulo Brazil", "Empresas": "\nNome: industrias mangotex \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: Não existente/Não existente \nNível: gerente comercial \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/diego-martins-model-a9aa1618b", "Name": "diego martins model", "Sumário": "Iniciei trabalhando na Mercobor como operador multifuncional no segmento de peças técnicas de elastômeros (injetora, extrusora e prensa hidráulica, etc) durante 4 anos, após surgiu nova oportunidade e fui para Wheaterford, onde me destaquei no setor de controle de qualidade das peças. Na Sieg Plásticos fiz 1 ano de estagio do curso de técnico em plásticos. Em 2011 surgiu um novo desafio e fui trabalhar na Pólo Filmes, empresa dentro do pólo petroquímico, fiquei até 2012 quando iniciei na NKS Importação e Exportação em Sapiranga. Nesta empresa iniciei como operador de máquinas e depois de 2 anos tive a oportunidade de ser coordenador do setor de elastômeros na área de vulcanizados.", "Ocupação": "Coordenador de produção -  buscando recolocação", "Localização": "Campo Bom, Rio Grande do Sul Brazil", "Empresas": "\nNome: Nks Importacoes E Exportacoes Industria E Comercio De Calcados \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2012/2012 \nNível: Coordenador \n\n**\nNome: Nks Importacoes E Exportacoes Industria E Comercio De Calcados \nLocalização: sapiranga  \nDescrição: Não existente \nTempo de trabalho: 2012/2019 \nNível: Coordenador de produção \n\n*", "Educação": "\nNome da instítuição: IFSUL - Instituto Federal Sul-rio-grandense \nNível: Técnico \nDuração: De 2011/2013 \nÁrea: Técnico em plástico\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/paulo-vincenzi-1548152a", "Name": "Paulo Vincenzi", "Sumário": "Não existente!", "Ocupação": "Supervisor de Compras at Olsa do Brasil Ltda", "Localização": "Diadema, São Paulo Brazil", "Empresas": "\nNome: Olsa do Brasil Ltda \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: Não existente/Não existente \nNível: Supervisor de Compras \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/flávio-braz-nucci-68043124", "Name": "Flávio Braz Nucci", "Sumário": "Gerente Executivo Industrial em Usina de Açúcar e Alcool. \n\nResponsável:\n- Processo produtivo de Açúcar, Etanol e Energia - - Refinaria de Açúcar Amorfo, Granulado e Líquido Invertido\n- Manutenção industrial", "Ocupação": "Gerente Industrial | Raízen", "Localização": "Tarumã, São Paulo Brazil", "Empresas": "\nNome: Raízen \nLocalização: Tarumã, São Paulo, Brasil \nDescrição: Não existente \nTempo de trabalho: 2019/2019 \nNível: Gerente Executivo Industrial \n\n**\nNome: Raízen \nLocalização: Paraguaçu Paulista, São Paulo \nDescrição: Não existente \nTempo de trabalho: 2017/2019 \nNível: Gerente Industrial  \n\n**\nNome: Raízen \nLocalização: Paraguaçu Paulista e Região, Brasil \nDescrição: Não existente \nTempo de trabalho: 2015/2017 \nNível: Supervisor de Elétrica, Instrumentação e Ger. de Vapor \n\n**\nNome: Tereos \nLocalização: Assis Area, Brazil \nDescrição: Coordenador de Manutencao Geral na Syral Halotek SA - Grupo Tereos \nTempo de trabalho: 2013/2015 \nNível: Coordenador de Manutencao Geral \n\n**\nNome: Tereos \nLocalização: Palmital/SP \nDescrição: Gestor de Manutenção Eletrica e Automacao na planta de processamento de cereais e mandioca - Syral Halotek. \nTempo de trabalho: 2012/2013 \nNível: Coordenador de Man. Eletrica e Automacao \n\n*", "Educação": "\nNome da instítuição: Fundação Getulio Vargas \nNível: Pós-graduação Lato Sensu - MBA \nDuração: De 2018/2020 \nÁrea: Engenharia e Gestão Industrial\n**\nNome da instítuição: UNESP - Universidade Estadual Paulista \"Júlio de Mesquita Filho\" \nNível: Bacharelado em Engenharia \nDuração: De 2002/2006 \nÁrea: Engenharia Elétrica e Eletrônica\n**\nNome da instítuição: Universidade Estadual Paulista Júlio de Mesquita Filho \nNível: Engenheiro Eletricista \nDuração: De 2002/2006 \nÁrea: Engenharia Elétrica e Eletrônica\n*", "Certificados": ""}, {"Link": "https://www.linkedin.com/in/juan-eduardo-senf-5b25bb16", "Name": "Juan Eduardo Senf", "Sumário": "Global Senior Executive (President/COO positions) with outstanding Leadership skills to deliver proven results in B2C/B2B business models with Fortune 500 & medium size privately owned companies. Demonstrated capacity to design and implement Strategic Plans to accelerate “sustainable growth” in domestic US and International markets. Expanded experience with FMCG; Semi-durables, Apparel & Promotional Product Industries. \nProven record of assembling and chartering High Performance Teams that translate consumer insights into above average shareholders’ value while developing themselves and their teams; feeling fulfilled by creating a “greater good” whilst having Fun and delivering awesome Results. \n\n\n\"I am convinced that  Business where team-members bring their Hearts & Souls, not only Bodies and Brains, creating a Purpose & Values driven Culture,  deliver significantly better than average results to ALL Stakeholders!  And it is up to Senior Management to create it.\"", "Ocupação": "President Latin America at Apex Tool Group, LLC", "Localização": "Miami-Fort Lauderdale Area United States", "Empresas": "\nNome: Apex Tool Group, LLC \nLocalização: Miami, Florida, United States \nDescrição: Full P&L and BS responsibility of all operations in Latin America. Sales, Marketing, Operations and Support functions.  \nTempo de trabalho: 2019/2019 \nNível: President Latin America \n\n**\nNome: AlphaGraphics \nLocalização: Miami/Fort Lauderdale Area \nDescrição: Entrepeneur and Manager of two independent business in the Marketing space,  Ace Blueprinting and Alphagraphics Fort Lauderdale. Responsible for leading the project from Ideation to Results- including Strat Plan creation, scouting of potential targets, Due Diligence, Acquisition, Integration and Operation of both businesses. Providing collateral Marketing materials, Promotional Products, Graphics and Signage, blueprinting to an extended clientele including Fortune 500 companies and SBEs  \nTempo de trabalho: 2017/2017 \nNível: Small Business Owner \n\n**\nNome: Outdoor Cap Company \nLocalização: Bentonville, AR \nDescrição: Full P&L/BS responsibility from consumer insights to product delivery, including product design, sourcing, logistics, demand creation and fulfillment; as well as all Sales/Marketing and Support functions. Retailing to main national Key Accounts (Walmart, Target, Cabela’s, Bass Pro Shops, Academy, Dick’s & others), Team Dealers and mainly Promotional Products (ASI) throughout all US 50 states.   \n•\tLead and triggered execution of a 5 years Strategic Plan defining business segment priorities, Licenses, channel and Go-to-Market investments leading to Annual Operating Plan preparation and monthly Operating Rhythm.\n•\tUpgraded HR to a “Strategic Partner” role to enhance employee engagement. Stablished an Annual Org review based on new set of competencies and Perf. Assessment tools producing detailed succession and training plans\n•\tRebuilt  the Marketing Competency  to focus and excel  into the Digital and E-Commerce worlds\n•\tLead all M&A activity resulting the in the acquisition of a Direct-to-Consumer start up ( Junk Brands )\n•\tCreated and launched a Sourcing plan re-aligning  key vendors in Vietnam, Bangladesh, China and Sri Lanka\n•\tDelivered a Financial turnaround resulting in Revenue, margin and Profitability expansion \n \nTempo de trabalho: 2014/2017 \nNível: President & COO \n\n**\nNome: Newell Rubbermaid \nLocalização: Greater Chicago Area \nDescrição: Global responsibility over the Writing Segment including following brands: Sharpie, Papermate, Prismacolor, others. \nTempo de trabalho: 2012/2013 \nNível: President of Writing Segment \n\n**\nNome: Newell Rubbermaid \nLocalização: Miami/Geneva \nDescrição: Responsible for the International Growth of all Newell Rubbermaid divisions with focus in the European Transformation Project. \nTempo de trabalho: 2010/2012 \nNível: President of International \n\n*", "Educação": "\nNome da instítuição: University of Miami \nNível: Master of Business Administration (M.B.A.) \nDuração: De 2014/2017 \nÁrea: Americas\n**\nNome da instítuição: Universidad Iberoamericana, Ciudad de México \nNível: Finance Post Graduate course \nDuração: De Não existente/1994 \nÁrea: Não existente\n**\nNome da instítuição: FEI - Faculdade de Engenharia Industrial \nNível: Bachelor of Engineering (B.E.) \nDuração: De Não existente/1980 \nÁrea: Production Engineering\n*", "Certificados": "\nAutoridade: Co-Active Training Institute\nNome: Certified Executivel Coach \nIntervalo: Não existente/Não existente\nNão existente**\nAutoridade: TLC\nNome: The Leadership Circle Profile \nIntervalo: 2014/2014\nNão existente*"}, {"Link": "https://br.linkedin.com/in/paulo-ronconi-32904851", "Name": "Paulo Ronconi", "Sumário": "Gerenciar, Administrar e planejar todas as áreas operacionais dentro da área industrial, Produção, Processos, PCP, logística, Qualidade, Segurança e Manutenção.\nGarantir implementação e cumprimento dos procedimentos de segurança.\nDesenvolver a melhoria continua dos processos e qualidade dos produtos.\nControle rígido dos custos e previsões do Budget.\nImplementação das técnicas de Lean Manufacturing, aplicando as best practices.\nManter e melhorar o clima organizacional e motivação dos funcionários.", "Ocupação": "Gerente industrial na Etruria ind. de Fibras e Fios Sintéticos Ltda", "Localização": "Mairinque, São Paulo Brazil", "Empresas": "\nNome: Etruria ind. de Fibras e Fios Sintéticos Ltda \nLocalização: Mairinque \nDescrição: Não existente \nTempo de trabalho: 2019/2019 \nNível: Gerente industrial \n\n**\nNome: Texfyt Indústria e comércio LTDA. \nLocalização: Santa Barbara do Oeste \nDescrição: Não existente \nTempo de trabalho: 2013/2019 \nNível: Gerente Industrial \n\n**\nNome: Phelps Dodge \nLocalização: Serra Area, Brazil \nDescrição: Não existente \nTempo de trabalho: 2012/2013 \nNível: Supervisor de Produção \n\n**\nNome: Fibria \nLocalização: Não existente \nDescrição: •Especialista (staff) de manutenção de equipamentos Florestais.\n•Coordenar as atividades de manutenção planejada (TPM) e monitorar KPI's da área.\n•Reunião de desvio de metas semanal e Reunião prévia de resultados mensal\n•Participar na elaboração e gestão do orçamento anual da Manutenção/ Colheita.\n•Elaborar, manter atualizados e implantar os planos de manutenção preventiva, preditiva e inspeções (check list).\n•Analisar e adequar continuamente o estoque de peças de reposição e sobressalentes, juntamente com área de suprimentos (MRP)\n•Apoio Elaboração/Validação técnica dos treinamentos para manutenção.\n•Desenvolver melhorias e fazer analises de falhas em equipamentos florestais.\n•Criar escopos de fornecimento e compras. \nTempo de trabalho: 2009/2012 \nNível: Especialista Manutenção Florestal \n\n**\nNome: Totalpack \nLocalização: Louveira \nDescrição: •Supervisão da produção de produtos de limpeza e automotivos.\n•Controle de consumo de matéria prima.\n•Implantação de Pilar de Manutenção Autônoma; TPM².\n•Padronização de processos técnicos; controle de férias, entrevistas e contratação.\n•Análise e Controle de eficiência, produtividade e disponibilidade (OEE); Matriz de Treinamento e desempenho de operadores.\n•Priorização de atividades de manutenção, desenvolvimento de melhorias e novos componentes de máquinas. \nTempo de trabalho: 2007/2009 \nNível: Supervisor de Produção \n\n*", "Educação": "\nNome da instítuição: UFPR Universidade Federal do Paraná \nNível: Pós Graduação - Gestão Florestal \nDuração: De 2010/2013 \nÁrea: Não existente\n**\nNome da instítuição: UNIP - Universidade Paulista \nNível: Marketing \nDuração: De Não existente/Não existente \nÁrea: Não existente\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/mafdutra", "Name": "Marco Dutra", "Sumário": "Não existente!", "Ocupação": "Managing Director na Kärcher Brasil", "Localização": "Paulínia, São Paulo Brazil", "Empresas": "\nNome: Kärcher Brasil \nLocalização: Vinhedo, São Paulo \nDescrição: Responsible for Sales, Service, Product Management, Marketing, Finance and Human Resources \nTempo de trabalho: 2019/2019 \nNível: Managing Director \n\n**\nNome: Kärcher Brasil \nLocalização: Vinhedo, São Paulo \nDescrição: Não existente \nTempo de trabalho: 2017/2017 \nNível: Sales Director \n\n**\nNome: Kärcher Brasil \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2016/2017 \nNível: National Sales Manager \n\n**\nNome: Kärcher Brasil \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2015/2016 \nNível: National Sales Manager - Professional Solutions \n\n**\nNome: KÄRCHER BRASIL \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2012/2014 \nNível: Strategic Planning Manager \n\n*", "Educação": "\nNome da instítuição: FGV - Fundação Getulio Vargas \nNível: MBA \nDuração: De 2010/2011 \nÁrea: Business Management\n**\nNome da instítuição: Universidade Estadual de Campinas \nNível: Bachelor \nDuração: De 2003/2008 \nÁrea: Mechatronics Engineering\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/davi-candido-4909122a", "Name": "Davi Candido", "Sumário": "Sólida carreira em gestão administrativa e financeira a mais de 20 anos no setor automotivo;\nGestão das áreas de Finanças (contabilidade, custos, Jurídico, administração de vendas), TI, Recursos Humanos e avaliação de novos negócios com participação ativa no planejamento estratégico da empresa;\nTotal domínio na gestão administrativa e financeira, negociações com montadoras, fornecedores da cadeia automotiva e sindicatos no Brasil e na Argentina;\nExperiência em reestruturação de empresa e atuação em centralização e internalização de atividades;\nForte orientação para redução de custos e aumento de rentabilidade com histórico de superação de metas.\n\n\n\n\n", "Ocupação": "Diretor Administrativo", "Localização": "Santo André, São Paulo Brazil", "Empresas": "\nNome: Metagal Indústria e Comércio Ltda. \nLocalização: Não existente \nDescrição: Processo de reestruturação operacional iniciado em 2013 possibilitando adequação de custos/despesas a nova demanda de mercado;\nGestão de rentabilidade de produtos possibilitando lucratividade adequada no lançamento dos projetos e aumento de market share;\nDesenvolvimento e capacitação do quadro de pessoal com a instalação de centros de treinamento nas unidades produtivas;\nImplementação de políticas de gestão que reduziram significativamente os processos e os passivos trabalhistas;\nRedução significativa da necessidade de capital de giro e melhoria do ciclo financeiro.\n \nTempo de trabalho: 2013/2013 \nNível: Diretor Administrativo \n\n**\nNome: Metagal Indústria e Comércio Ltda. \nLocalização: Não existente \nDescrição: Responsável pela gestão de negócios de toda operação da Argentina, incluindo as áreas de Manufatura, Planejamento, Engenharia, Recursos Humanos, Finanças, Contabilidade, Compras e Vendas; onde atingi um crescimento superior a 500% no volume de vendas.\n \nTempo de trabalho: 2008/2013 \nNível: General Manager Argentina Business Unit \n\n**\nNome: Metagal Indústria e Comércio Ltda. \nLocalização: Não existente \nDescrição: Elaboração do plano orçamentário e do planejamento financeiro;\nApuração e avaliação de forecast previsto x realizado;\nDefinição de objetivos de redução de custos, resultados e KPI's;\nElaboração de estudos de valuation e retorno de investimentos;\nGerenciamento de projetos;\nGestão das rotinas de fechamento de custos;\nReporting para diretoria e acionistas;\nNegociações de preços com clientes e fornecedores;\nNegociações com sindicatos.\n \nTempo de trabalho: 1998/2013 \nNível: Gerente de Custos/Adm.Vendas \n\n*", "Educação": "\nNome da instítuição: Universidade Presbiteriana Mackenzie \nNível: PÓS-GRADUAÇÃO EM CONTROLADORIA \nDuração: De 2007/2008 \nÁrea: FINANCEIRA ADM.\n**\nNome da instítuição: FIA - Fundação Instituto de Administração \nNível: ESPECIALIZAÇÃO \nDuração: De 2007/2007 \nÁrea: GESTÃO DE NEGÓCIOS\n**\nNome da instítuição: Centro Universitário Fundação Santo André \nNível: PÓS-GRADUAÇÃO \nDuração: De 2003/2004 \nÁrea: FINANÇAS E CONTROLE\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/ricardo-piffer-27a14124", "Name": "Ricardo Piffer, MBA", "Sumário": "Hi, I´m Ricardo Piffer, mechatronics engineer and MBA in Strategic and Economics business management.\nI work at the industry connected to automotive, industrial and aftermarket channels since 2005. I worked in process and product development, quality and production control, sales.\nNowadays I support my team to manage purchasing, materials management, logistics operations and customer service.", "Ocupação": "Sr. Operations & Supply Chain Manager | Freudenberg-Nok Componentes Brasil", "Localização": "Santo André, São Paulo Brazil", "Empresas": "\nNome: Freudenberg-Nok Componentes Brasil \nLocalização: Diadema, São Paulo \nDescrição: Project officer at reorganization from the company locally, responsible for : \nMaterial warehouse 3rd part supplier definition and moving plan definition and execution, new office build, local site decommissioning, property, machines and materials sales, report to steering group.\nResponsible for purchasing, material management, warehouse operations and customer service. \nTempo de trabalho: 2019/2019 \nNível: Senior Operations and Supply Chain Manager \n\n**\nNome: Freudenberg-Nok Componentes Brasil \nLocalização: São Paulo, São Paulo \nDescrição: Não existente \nTempo de trabalho: 2017/2017 \nNível: Gerente de compras \n\n**\nNome: Freudenberg-NOK \nLocalização: São Paulo e Região, Brasil \nDescrição: Customer management in a account size of R$25 Mio turnover yearly,  improving and developing new business with current and new customer,  economic level update, cost breakdown creation, global strategy interaction with USA, Europe and Asia, technical development for products without local engineering, customer relationship . CRM tool key user, using it for new business pipeline management . \nTempo de trabalho: 2011/2017 \nNível: Senior Sales Account Manager \n\n**\nNome: Sogefi Filtration do Brasil Ltda \nLocalização: São bernardo do campo \nDescrição: Development of air intake systems to new SUV line of General Motors. Management of all development phases, design proposals, presentations of results to the customer, validation followed in Brazil and USA. Presentation os new businesses proposal at customer in Europe inside sourcing phases from each project. \nTempo de trabalho: 2010/2011 \nNível: Project Leader \n\n**\nNome: ZF do Brasil Divisão Boge Elastmetall \nLocalização: São Bernardo do Campo \nDescrição: Development of vibration control products, applied for powertrain, suspension, motorcycle and heavy duty line. Interaction with development engineering in Europe and customer engineering to create design, define DVP&R, analysis of field failures and validation at customer and ZF plants. Management of all development phases, productions of samples, documentation development for customer presentation and for ISOTS16949. Technical support to sales team for new business prospect. \nTempo de trabalho: 2008/2010 \nNível: Application Engineer \n\n*", "Educação": "\nNome da instítuição: Fundação Getúlio Vargas \nNível: Master of Business Administration (MBA) \nDuração: De 2012/2014 \nÁrea: Economia e Gestão Empresarial\n**\nNome da instítuição: Kraufthammer \nNível: Individuals Leadership Development \nDuração: De 2018/2018 \nÁrea: Gestão de Pessoas com Ênfase em Liderança Organizacional\n**\nNome da instítuição: Escola de Engenharia Mauá \nNível: Engineer's degree \nDuração: De 2003/2009 \nÁrea: Mechatronics Engineering\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/joão-paulo-pinheiro-611077181", "Name": "João Paulo Pinheiro", "Sumário": "Não existente!", "Ocupação": "--", "Localização": "Sorocaba, São Paulo Brazil", "Empresas": "\nNome: Metafilm Embalagens Plasticas Ltda \nLocalização: Sorocaba, São Paulo, Brasil \nDescrição: Não existente \nTempo de trabalho: 2003/2003 \nNível: Diretor técnico \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/sergio-a-willani-20291358", "Name": "Sergio A. Willani", "Sumário": "Não existente!", "Ocupação": "CEO na ProfiGen do Brasil Ltda", "Localização": "Santa Cruz do Sul, Rio Grande do Sul Brazil", "Empresas": "\nNome: ProfiGen do Brasil Ltda \nLocalização: Santa Cruz do Sul Area, Brazil \nDescrição: Não existente \nTempo de trabalho: 2014/2014 \nNível: CEO \n\n**\nNome: Philip Morris International \nLocalização: Santa Cruz do Sul Area, Brazil \nDescrição: Não existente \nTempo de trabalho: 2011/2011 \nNível: Agronomy Manager \n\n**\nNome: Sinditabaco \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2009/2011 \nNível: Vice-President of Environment & Social Responsability \n\n**\nNome: Universal Leaf Tobacco Company \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 1992/2011 \nNível: Agronomy Superintendent \n\n*", "Educação": "\nNome da instítuição: Agronomist, graduated at Universidade Federal de Santa Maria \nNível: Não existente \nDuração: De 1979/1983 \nÁrea: Não existente\n*", "Certificados": ""}, {"Link": "https://www.linkedin.com/in/guilherme-berto-braz-0810404b", "Name": "Guilherme Berto Braz", "Sumário": "Brasileiro, 31 anos, Engenheiro de Produção com especialização em Gestão de Negócios. Experiência em gestão industrial e projetos. Atualmente atua como gerente de produção para uma distribuidora de peças e serviços em hidráulica nos segmentos agrícola, rodoviário e construção civil. ", "Ocupação": "Engenheiro de Produção", "Localização": "Rondonópolis, Mato Grosso Brazil", "Empresas": "\nNome: Hidroni Distribuidora de Peças e Serviços \nLocalização: Rondonópolis, Mato Grosso \nDescrição: Não existente \nTempo de trabalho: 2019/2019 \nNível: Gerente de produção \n\n**\nNome: Gazin \nLocalização: Jaciara - MT \nDescrição: Gerente geral de uma indústria produtora de colchões, estofados e espuma industrial com 220 funcionários. Gestão das equipe de gerentes de produção, administrativo, manutenção, almoxarifado e logística da unidade. Controle dos indicadores produtivos, financeiros, qualidade e estoque. Planejamento e execução de projetos de investimento e otimização das linhas de produção. \nTempo de trabalho: 2018/2019 \nNível: Gerente industrial \n\n**\nNome: Gazin \nLocalização: Jaciara, Mato Grosso \nDescrição: Gestão dos indicadores financeiros, produtivos e qualidade da unidade. Promove a prática da cultura GPTW – treinamentos para lideranças. Projeto de implantação de sistema ERP. \nTempo de trabalho: 2015/2018 \nNível: Gerente administrativo adjunto \n\n**\nNome: Gazin \nLocalização: Douradina, Paraná \nDescrição: Mapeamento dos processos e fluxo de valor. Elaboração de projetos de layout  e sistemas de abastecimento para indústria de colchões e estofados. Atuou também como responsável nos setores de qualidade e gerencia de produção. \nTempo de trabalho: 2014/2015 \nNível: Gerente Trainee \n\n**\nNome: R2B Consultoria Empresarial \nLocalização: Maringá Area, Brazil \nDescrição: Projetos para micro e pequenas empresas \nTempo de trabalho: 2012/2014 \nNível: Consultor Empresarial \n\n*", "Educação": "\nNome da instítuição: Instituto Business Group - IBG \nNível: MBA Executivo em Gestão de Negócios \nDuração: De 2017/2019 \nÁrea: Administração e Negócios\n**\nNome da instítuição: Universidade Estadual de Maringá \nNível: Bacharelado \nDuração: De 2009/2013 \nÁrea: Engenharia de Produção\n**\nNome da instítuição: Educandário Coração de Maria \nNível: Ensino Médio \nDuração: De 1994/2007 \nÁrea: Não existente\n*", "Certificados": "\nAutoridade: RL&Associados\nNome: Green Belt - Six Sigma \nIntervalo: 2011/2011\nNão existente**\nAutoridade: RL&Associados\nNome: Lean Manufacturing \nIntervalo: 2013/2013\nNão existente*"}, {"Link": "https://br.linkedin.com/in/marcio-leal-04940317a", "Name": "Marcio Leal", "Sumário": "Não existente!", "Ocupação": "Diretor Administrativo / RH na Peripan Industrial", "Localização": "Itaúna, Minas Gerais Brazil", "Empresas": "\nNome: Peripan Industrial \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 1993/1993 \nNível: Diretor Administrativo / RH \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/fernando-lemos-barbosa-4255b126", "Name": "Fernando Lemos Barbosa", "Sumário": "Profissional com mais de 12 anos de experiência na área financeira (Contas á Pagar/ Contas a Receber /Finanças), desenvolvida em empresas multinacionais do segmento de bens de consumo.\n\nAmplo conhecimento em implantação de sistemas integrados ERP-SAP (Módulo FI/AP – Contas á Pagar), testando, validando e desenvolvendo todo o material, bem como, a facilitação do treinamento para os usuários finais.\n\nDesenvolvimento e atualização das políticas e procedimentos internos da área de Contas a Pagar/Contas a Receber, adequando-os as regras da SOX.\n\nLiderança e motivação de equipes multidisciplinares e multiculturais, sempre voltado para a evolução e o crescimento de resultados humanos, financeiros e de produtividade.\n\nDesenvolvi estratégias para de reduzir no mínimo 85% das despesas com multas e juros por atraso de pagamentos a fornecedores, revisando fluxo de processos e melhorando a imagem da empresa perante os seus fornecedores.\n\nGerenciei a re-estruturação da área de Contas a Receber com eficiência e controles preventivos que garantiram a redução de inadimplência.", "Ocupação": "Gerente financeiro na Pioneer do Brasil", "Localização": "São Paulo, São Paulo Brazil", "Empresas": "\nNome: Pioneer do Brasil \nLocalização: São Paulo e Região, Brasil \nDescrição: Responsável por todas as rotinas financeiras, contas a pagar, contas a receber, rotinas fiscais, contabilidade, controladoria, conciliação, fluxo de caixa, aprovação dos pagamentos, DRE, controle de despesas, previsto x realizado.\nOperações de câmbio, importação e exportação.\nSuporte auditoria externa e aplicação para controles de SOX.\n \nTempo de trabalho: 2016/2016 \nNível: Gerente financeiro \n\n**\nNome: Map Mall Empreendimento Imobiliários \nLocalização: São Paulo Area, Brazil \nDescrição: Responsável pelo controle e reestruturação das rotinas financeiras, DRE, Fluxo de Caixa, Contas a Pagar, Contas a Receber, Contabilidade, Geração de Contratos e controle das despesas em geral. \nTempo de trabalho: 2014/2016 \nNível: Gerente Administrativo Financeiro \n\n**\nNome: Água de Cheiro  \nLocalização: São Paulo \nDescrição: Gestor da área financeira (Contas a Pagar e Contas a Receber), re-estruturando ambos departamentos, garantindo segurança nas movimentações financeiras, simplificando as rotinas, as formas de operacionalização, selando parcerias com os bancos, fornecedores e clientes. \nTempo de trabalho: 2012/2014 \nNível: Gerente Financeiro \n\n**\nNome: PepsiCo \nLocalização: São Paulo e Região, Brasil \nDescrição: Responsável por parte das rotinas da área de Recebimento Fiscal. (com 15 Colaboradores).\n\nElaboração, revisão e acompanhamento dos processos de SOX. \n\nDefinição, manutenção e acompanhamento dos KPIs e SLAs.\n\nConciliação da conta transitoria principal e gestao dos processos recebidos.\n\nCriação de relatórios para controles gerenciais e suporte a tomadas de decisão.\n\nAtendimento a auditoria interna e externa.\n\nMelhoria continua no desenvolvimento de controles preventivos e solução de GAP´s nas correções sistêmicas.\n\nReestruturei e coordenei o departamento do Contas á Pagar (Centro de Serviços Compartilhados), com total de 13 colaboradores e o objetivo de aumentar produtividade, melhorar o clima no ambiente de trabalho e implantar o conceito de meritocracia. \nTempo de trabalho: 2008/2012 \nNível: Supervisor Centro de Serviços Compartilhados \n\n**\nNome: PepsiCo \nLocalização: São Paulo Area, Brazil \nDescrição: Responsável por parte das rotinas de Contas a Pagar, liberação de pagamentos, controle de adiantamento a fornecedores, cancelamento de protestos.\n\nEliminei em 90% a quantidade dos processos de “Protestos” e pagamentos vencidos. \nTempo de trabalho: 2005/2008 \nNível: Analista Financeiro Sênior \n\n*", "Educação": "\nNome da instítuição: Universidade Paulista \nNível: Pós-Graduação \nDuração: De 2007/2009 \nÁrea: Controladoria de Empresas\n**\nNome da instítuição: KA Solution \nNível: Formação de Consultores \nDuração: De 2013/2013 \nÁrea: SAP - ERP ( Módulo FI )\n**\nNome da instítuição: Universidade Paulista / UNIP \nNível: Administração de Empresas \nDuração: De 2004/2006 \nÁrea: Não existente\n*", "Certificados": "", "email_address": "felemos1906@terra.com.br"}, {"Link": "https://br.linkedin.com/in/ivan-pereira-128909a4", "Name": "ivan pereira", "Sumário": "Não existente!", "Ocupação": "--", "Localização": "Não existente!", "Empresas": "\nNome: Industria de calçados Zenglein  (Giulia domina) \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2013/2013 \nNível: Diretor industrial \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/danilo-fonseca-borba-b37b32102", "Name": "Danilo Fonseca Borba", "Sumário": "Inspetor de Qualidade. Experiência sólida em auditoria de materiais plásticos, metálicos, eletrônicos e eletromecânicos, conforme especificação do produto. Coordenação das atividades de contenção e avaliação em materiais não conformes e monitoramento das áreas de interditado e quarentena. Conhecimento na norma ABNT NBR 14865.", "Ocupação": "Inspetor de Qualidade", "Localização": "Guarulhos, São Paulo Brazil", "Empresas": "\nNome: Copomais Industria e Comércio de Descartáveis LTDA \nLocalização: Guarulhos, São Paulo \nDescrição: - Inspeção dimensional e visual por amostragem nos processos de extrusão, termoformagem e recebimento de matéria prima.\n- Desenvolvimento e implantação da matriz SWOT nos setores de extrusão e termoformagem.\n- Desenvolvimento e implementação das instruções de trabalho e plano de controle nos setores de extrusão e termoformagem.\n- Implantação da área de materiais não conforme.\n- Preenchimento de relatórios de não conformidade.\n- Coordenação de Try-Out de novos materiais, produtos e processos.\n- Acompanhamento de lote piloto.\n- Monitoramento da validade dos instrumentos de medição. \nTempo de trabalho: 2016/2020 \nNível: Inspetor de Qualidade Júnior \n\n**\nNome: Continental \nLocalização: Guarulhos, São Paulo \nDescrição: - Auditoria de componentes plásticos, metálicos, eletrônicos e eletromecânicos.\n- Controle do estoque físico e sistêmico dos materiais interditados ou em quarentena. \n- Coordenação das atividades de contenção e avaliação do produto suspeito.\n- Contato com fornecedores para retrabalho ou devolução de material não conforme.\n- Elaboração de planos de controle e instrução de trabalho.\n- Monitoramento da validade de desenhos técnicos, PPAP interino e instrumentos de medição.\n- Alimentação do Sistema SAP (Módulo QM) e ECDM. \nTempo de trabalho: 2010/2015 \nNível: Auditor da Qualidade Júnior \n\n*", "Educação": "\nNome da instítuição: Universidade UNG \nNível: Tecnologia em Gestão da Produção Industrial \nDuração: De 2011/2014 \nÁrea: Não existente\n*", "Certificados": "\nAutoridade: SGS\nNome: Interpretação da ISO 9001:2015  \nIntervalo: 2016/2016\nNão existente**\nAutoridade: SGS\nNome: Ferramentas da Qualidade e Aplicação do MASP \nIntervalo: 2016/2016\nNão existente**\nAutoridade: Escola SENAI Hermenegildo Campos de Almeida​\nNome: Mecânico de Usinagem Convencional \nIntervalo: 2011/2011\nNão existente**\nAutoridade: Escola SENAI Hermenegildo Campos de Almeida​\nNome: Inspetor de Qualidade \nIntervalo: 2016/2016\nNão existente**\nAutoridade: Escola SENAI Hermenegildo Campos de Almeida​\nNome: Excel Avançado \nIntervalo: 2018/2018\nNão existente*"}, {"Link": "https://br.linkedin.com/in/nelson-boratino-ortega-1999b829", "Name": "Nelson Boratino Ortega", "Sumário": "Gestor em Administração de Recursos Humanos,    Pós graduação (MBA) em Gestão de Negócios Empresariais e Pessoas, Extensão Acadêmica em Professional Self Coaching e Ferramentas Coaching, Analista Comportamental e Avaliação 360º,  Formação em Teologia Bíblica e Pastoral,  vários cursos específicos em Relações Industriais,  Desenvolvimento Organizacional, Negociações Sindicais,   atuação durante 36 anos na área  de Gestão de Recursos Humanos (Pessoas) em indústrias voltadas para atividade têxtil, alimentícia e metalúrgica. \n\nExperiência profissional nas atividades corporativas que vivenciei, sempre voltada a liderança  de equipes, relacionamento  focado em ambientes de chão de fábrica,  nos últimos vinte anos prioridade no desenvolvimento de líderes, processos de coaching, planos de carreira e sucessão, clima organizacional, mudança comportamental, negociação sindical, terceirização de serviços e contratos, reabilitação e readaptação profissional, remuneração fixa  e variável.   Atuação também em atividades  voluntárias das pastorais sociais comunitárias  (P. Criança e Menor, Ação Social e Doentes, Aconselhamento familiar, Dependência Química).\n\nEstou habilitado a atuar como Coach Profissional com registro :\nIBC -  Instituto Brasileiro de Coaching e Faculdade Monteiro Lobato\nECA – European Coaching Association\nCGC – Global Coaching Comunity\nIAC -  International Association of Coaching\n", "Ocupação": "Gerente de Recursos Humanos na Itacel Farmoquimica Ltda - Grupo Roquette", "Localização": "Jundiaí, São Paulo Brazil", "Empresas": "\nNome: Blanver Farmoquimica Ltda até ago/2017   -  Itacel Farmoquimica - Grupo Roquette a partir  set/2017. \nLocalização: Itapevi \nDescrição: Gestão de todos os subsistemas da área de R.H.,  nas plantas de Itapevi, Taboão da Serra e Indaiatuba,  gerenciamento dos processos de desenvolvimento, carreira, administração de R.H., remuneração e jurídico trabalhista. \nTempo de trabalho: 2015/2015 \nNível: Gerente de Recursos Humanos \n\n**\nNome: Coach vida, carreira e familia \nLocalização: Junduaí \nDescrição: Atuação em processos de coaching com nichos vida, carreira e família.\nConsultoria em negociações, processos de desenvolvimento de liderança coach,, planos de sucessão, remuneração fixa e variável, pesquisas de clima, avaliação 360º, e atividades SESMT. \nTempo de trabalho: 2015/2015 \nNível: Coach e consultoria em gestão de RH. \n\n**\nNome: KINATA -  Sorvetes - ME \nLocalização: Campo LImpo Pta \nDescrição: Prestação de serviços na implantação de  rotinas  administrativas :   R.H., Finanças, Logística, Fiscal.  /    Processo de Coaching Pessoal e Profissional com os dirigentes.  /   Treinamento da equipe para a continuidade das atividades implantadas. \nTempo de trabalho: 2014/2015 \nNível: Consultoria Administrativa \n\n**\nNome: SIFCO \nLocalização: Plantas Jundiaí/Campinas-SP, \nDescrição: Gerenciamento dos sub-sistemas de Recursos Humanos das plantas da Sifco em Jundiaí e Campinas,  com foco em negociação sindical,  remuneração fixa e variável, relações industriais, segurança do trabalho e desenvolvimento de pessoal, agregando também quatro filiais do grupo econômico. \nTempo de trabalho: 2013/2014 \nNível: Gerente de Recursos Humanos \n\n**\nNome: SIFCO \nLocalização: Plantas de JUndiaí e Campinas \nDescrição: Assessoria à Diretoria Administrativa da Sifco na área de Recursos Humanos, no gerenciamento dos sub-sistemas da área nas plantas de Jundiaí e Campinas, com foco em negociação sindical, relações industriais e desenvolvimento de pessoal, agregando também quatro filiais do grupo econômico. \nTempo de trabalho: 2012/2013 \nNível: Assessor de Recursos HUmanos \n\n*", "Educação": "\nNome da instítuição: I.B.C. Instituo Brasileiro de Coaching \nNível: Professional Self Coaching \nDuração: De 2014/2014 \nÁrea: Coaching Profissional e Vida\n**\nNome da instítuição: F.C.G. - Faculdade de Ciências Gerenciais, Jundiaí \nNível: MBA em Administração e Estratégias Empresariais \nDuração: De 2007/2008 \nÁrea: MBA gestão de negocios e pessoas\n**\nNome da instítuição: Faculdade Prof. Luiz Rosa, Jundiaí \nNível: Graduação em Gestão de Recursos Humanos \nDuração: De 2000/2004 \nÁrea: RH\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/thales-pires-lopes-46ab015a", "Name": "Thales Pires Lopes", "Sumário": "Profissional com mais de onze anos experiência em desenvolvimento de soluções web e arquitetura .NET. Experiência relevante obtida em projetos larga-escala de desenvolvimento e integração de sistemas distribuídos para empresas e órgãos governamentais. Adaptação de metodologias ágeis voltadas para a cultura das empresas, unindo as melhores práticas. Atuações diversificadas, destacando-se liderança técnica de equipes, coordenação de sistemas, Scrum Master, Product Owner e gerência de desenvolvimento. Prática no trabalho em conjunto com o cliente, capaz de ajudá-lo a compreender suas necessidades no contexto das soluções a serem desenvolvidas para, assim, gerenciar melhor suas expectativas. Dentre todas as responsabilidades atribuídas, sempre busca manter suas equipes altamente treinadas, motivadas e engajadas com os projetos e objetivos da empresa.", "Ocupação": "Development Manager | Product Owner  na TARGET Meio de Pagamentos", "Localização": "Rio de Janeiro, Rio de Janeiro Brazil", "Empresas": "\nNome: TARGET Meio de Pagamentos \nLocalização: Rio de Janeiro, Rio de Janeiro, Brasil \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: Development Manager | Product Owner  \n\n**\nNome: TARGET MEIO DE PAGAMENTOS - Soluções para Frota Própria e Terceirizada \nLocalização: Rio de Janeiro e Região, Brasil \nDescrição: Com múltiplas atribuições, atuei como Coordenador de Sistemas, Scrum Master, Engenheiro/Arquiteto .NET e auxiliei diretamente os desenvolvedores.\n\nDesenvolvimento do Target Frete, software de meio de pagamento eletrônico de frete e Vale-Pedágio, homologado pela ANTT; Experiência em integrações financeiras com Bradesco Cartões e FIS; Vivência em integrações com MapLink e Sem Parar; ligação direta com o Diretor de TI, atuando como seu Product Owner Proxy durante o desenvolvimento; co-responsável pela inovação tecnológica e arquitetural no desenvolvimento de novos produtos; Participação efetiva nas auditorias e certificações: ISO27001 e ISO25030; Gestão e Desenvolvimento de aplicativos móveis que agregam valor ao core-business da empresa; Responsável pelos processos seletivos de novos desenvolvedores; maior motivador de melhoria de processos com métodos ágeis, buscando manter seus colaboradores treinados, motivados e engajados com os objetivos da empresa.\n\nGestão \n❖Customização de processos SCRUM e Agile\n❖Coordenação de Sistemas e Squads multifuncionais\n❖Product Owner Proxy do Diretor de TI\n❖Gestor das Squads de QA, Mobile e Integração de Sistemas\n❖Gestão de Backlog e Sprints Backlog\n❖Facilitador e Agile Coach.\n \nEngenharia/Arquitetura \n❖Gestão de requisitos\n❖Aprovação de documentação técnica\n❖Modelagem de Dados\n❖Implementação de arquiteturas Monolíticas e Microservices\n❖Integração entre sistemas de todos os portes.\n \nDesenvolvimento \n❖Criação de sistemas distribuídos utilizando .NET C#\n❖Construção e Manutenção de Front-end com HTML5, CSS3, Javascript e Web Forms\n❖Melhoria de performance utilizando técnicas de Refactoring\n❖Comunicação entre sistemas através de WCF e WebAPI\n❖Implementação de Design Patterns voltados para o negócio.\n \nDevOps \n❖CI/CD\n❖Code Reviewer\n❖Gerenciamento de repositórios GIT com Bitbucket e SourceTree\n❖Controle de aprovação por ambientes\n❖Gerenciamento do NuGet Package Manager\n❖Líder de GMUD\n❖Middleware entre o Desenvolvimento e time de Operações. \nTempo de trabalho: 2017/2017 \nNível: Scrum Master | System Coordinator | Software Engineer .NET \n\n**\nNome: TARGET MEIO DE PAGAMENTOS - Soluções para Frota Própria e Terceirizada \nLocalização: Rio de Janeiro e Região, Brasil \nDescrição: Não existente \nTempo de trabalho: 2013/2017 \nNível: Tech Lead \n\n**\nNome: Keeple \nLocalização: Rio de Janeiro e Região, Brasil \nDescrição: Atuei no desenvolvimento do Gemain, um SaaS que apoia engenheiros a gerenciarem seus projetos utilizando a metodologia do Earned Value Management (EVM). \n\nTecnologias utilizadas: ASP.NET 4.0, C#, NHibernate, WCF, HTML 5, CSS 3, jQuery, SQL Server 2012. Como metodologia de desenvolvimento ágil, usamos o Scrum.  \nTempo de trabalho: 2012/2013 \nNível: Senior .NET Full Stack Developer \n\n**\nNome: TARGET BRASIL LTDA \nLocalização: Rio de Janeiro e Região, Brasil \nDescrição: Arquiteto e Analista Programador .NET do software de pagamento eletrônico de frete: Vectio Frete, onde participei efetivamente de sua Concepção, Levantamento de Requisitos, Análise e Design, Implementação, Testes e Versionamento.\nTecnologias utilizadas: ASP.NET 4.0, C#, Entity Framework, WCF, HTML, CSS, jQuery, SQL Server 2008 R2.\n\nExperiência em integração com instituição financeira (TRIBANCO), onde analisei e construí fluxos tecnológicos para modelagem e controle de dados de alto risco, referentes as contas virtuais e suas movimentações das transportadoras e caminhoneiros. \n\nResponsável pela integração do sistema de frete com a FAST Solutions (processadora de cartões), através de Web Services e trocas de arquivos. Esta integração visava o controle e administração dos cartões emitidos e de posse pelos caminhoneiros.\n\nVivência em integrações com MapLink e SemParar/ViaFácil, através de Web Services assíncronos. Suas funções eram de Gerenciamento de Rotas (Roteirizador) e Pedágio no sistema de frete, respectivamente.\nResponsável pela inovação tecnológica e arquitetural no desenvolvimento de projetos de sistemas e supervisão técnica em sua coordenação.\n\nDesenvolvimento de um framework próprio para atender as necessidades da empresa.\n\nParticipação efetiva nas auditorias e certificações: ISO 27001 (Segurança da Informação), ISO 9126 (Engenharia de Software: Qualidade) e ISO 25051 (Engenharia de Software: Requisitos e Avaliação da Qualidade de Produto de Software e Instruções para Teste).\n\nDesenvolvimento de aplicativos de apoio à Coordenação de Infra-Estrutura.\n\nElaboração de provas técnicas para processos seletivos de novos desenvolvedores.\n\nReconhecimento particular da Equipe de Desenvolvimento da sede na Argentina, assim como o Diretor Geral de TI. \nTempo de trabalho: 2011/2012 \nNível: .NET Full Stack Developer \n\n*", "Educação": "\nNome da instítuição: Universidade Federal do Rio de Janeiro \nNível: Bacharel \nDuração: De 2006/2009 \nÁrea: Computer Science\n*", "Certificados": "\nAutoridade: Microsoft\nNome: Microsoft® Certified Professional Developer (MCPD): ASP.NET Developer 3.5 \nIntervalo: 2012/2012\nNão existente**\nAutoridade: Microsoft\nNome: Microsoft® Certified Technology Specialist (MCTS): .NET Framework 3.5, ASP.NET Applications \nIntervalo: 2012/2012\nNão existente**\nAutoridade: SCRUMstudy - Accreditation Body for Scrum and Agile;Download Free Scrum Body of Knowledge(381 pages)\nNome: Scrum Fundamentals Certified (SFC) \nIntervalo: 2019/2019\nhttp://81cd1176253f3f59d435-ac22991740ab4ff17e21daf2ed577041.r77.cf1.rackcdn.com/Certificates/ScrumFundamentalsCertified-ThalesPiresLopes-709733.pdf**\nAutoridade: ADAPT NOW\nNome: Facilitador da Jornada DevOps: Colaboração e Automação \nIntervalo: 2019/2019\nNão existente**\nAutoridade: ADAPT NOW\nNome: Cultura Ágil + Colaborativa + Digital + DevOps \nIntervalo: 2019/2019\nhttps://organizador.sympla.com.br/baixar-certificado/B0PYgplFutExx4CKHKGqtoqbPUk5R8e1nfoLGpkXV-I**\nAutoridade: Microsoft\nNome: Microsoft® Certified Professional \nIntervalo: 2012/2012\nNão existente**\nAutoridade: Multicursos\nNome: Data Protection Officer (DPO) \nIntervalo: 2019/2019\nNão existente*"}, {"Link": "https://br.linkedin.com/in/ana-lucia-plaza-a7239726", "Name": "Ana Lucia Plaza", "Sumário": "Não existente!", "Ocupação": "Gerente Adm. e Financeiro na Tortuga Produtos de Borracha", "Localização": "Curitiba, Paraná Brazil", "Empresas": "\nNome: Tortuga \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 1989/1989 \nNível: Gerente Adm. e Financeiro \n\n*", "Educação": "\nNome da instítuição: Fundação Getulio Vargas \nNível: Master of Business Administration (MBA) \nDuração: De 2014/2015 \nÁrea: Gestão Estratégica\n**\nNome da instítuição: FAE \nNível: Master of Business Administration (MBA) \nDuração: De 2004/2005 \nÁrea: Não existente\n**\nNome da instítuição: UFPR \nNível: Controladoria e Financas \nDuração: De 1999/2000 \nÁrea: Não existente\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/sandro-bruno-rosa-1b50a2136", "Name": "Sandro Bruno Rosa", "Sumário": "Não existente!", "Ocupação": "Gerente de produção na mobensani", "Localização": "Guarulhos, São Paulo Brazil", "Empresas": "\nNome: mobensani \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: Não existente/Não existente \nNível: Gerente de produção \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/dirk-schneider-81244b4", "Name": "Dirk Schneider", "Sumário": "More than 25 year of professional experiences in the Fast Moving Consumer Goods Industry (Personal Care & Hygiene Product, Foods & Beverages, including Ice Cream, Fruit Juices Drinks, Energy&Isotonic Drinks, RTD&NRTD Tea and Coffee Beverages).\n\nEnd to end Supply Chain Management (Plan/ Source/ Make/ Deliver), with experiences in Business Management, Strategic&Operational Planning, Supply Management, Industrial Management, Logistics & Distribution, Manufacturing Excellence, Engineering and Technology&Innovation Management. \n\nExtensive experiences in Culture Transformation and Organizational Change Management, developing multi-functional teams on local and regional levels. \n\nLeading multi-functional Supply Chain teams and “Virtual Manufacturing Excellence Networks” in Brazil, across the Americas and globally.\n\nTrack record in developing Business, Supply Chain and Manufacturing Excellence Strategies (Safety, Quality, Productivity and Service), Product Sourcing, Supplier Management and Buying Strategies.\n\nExperiences in Total Productive Manufacturing (TPM), Internal and External Cost and Performance Benchmarking and Restructuring of Industrial Sites and Supply Chains.", "Ocupação": "CEO", "Localização": "São Paulo, São Paulo Brazil", "Empresas": "\nNome: Leão Alimentos & Bebidas - The Coca Cola Company \nLocalização: São Paulo Area, Brazil \nDescrição: Não existente \nTempo de trabalho: 2018/2018 \nNível: Managing Director & COO \n\n**\nNome: Leao Alimentos & Bebidas - The Coca Cola Company \nLocalização: São Paulo Area, Brazil \nDescrição: Não existente \nTempo de trabalho: 2016/2018 \nNível: Operations Director \n\n**\nNome: Leao Alimentos & Bebidas - The Coca Cola Company \nLocalização: Sao Paulo \nDescrição: Não existente \nTempo de trabalho: 2013/2015 \nNível: Industrial Director \n\n**\nNome: Unilever \nLocalização: Valinhos, Brazil \nDescrição: Não existente \nTempo de trabalho: 2008/2012 \nNível: Manufacturing Director \n\n**\nNome: Unilever \nLocalização: Sao Paulo, Brazil \nDescrição: Não existente \nTempo de trabalho: 2005/2008 \nNível: Supply Management Director \n\n*", "Educação": "\nNome da instítuição: Hanley Management College \nNível: Post Graduation in Management \nDuração: De 1993/1995 \nÁrea: Complexity Reduction in the FMCG Industry\n**\nNome da instítuição: Fachhochschule für Technik und Wirtschaft Berlin \nNível: Bachelor of Science \nDuração: De 1989/1993 \nÁrea: Packaging Material and Foods Interactions\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/diogo-souza-23232521", "Name": "Diogo Souza", "Sumário": "Profissional com 16 anos de experiência em empresas nacionais e multinacionais de grande porte, com importante vivência na área de gestão empresarial;\n\nDiretor Financeiro, TI e Desenvolvimento de novos negócios de empresa Multinacional, responsável por toda movimentação bancária, processos tributários e planejamento financeiro (Budget/Forecast) para as 5 plantas de produção no Brasil; \n\nGestão de equipes multidisciplinares com atuação desde a contratação, desenvolvimento e gerencimaneto das entregas, assim como, formação de sucessores para cargos de liderança ao longo da carreira;\n\nReporte direto para CFO global da Cosma do Brazil com apresentações trimestrais dos resultados e do plano de negócios para o Presidente da Cosma International;\n\nExpertise em elaboração de dashboard/KPI’s para acompanhar e agilizar as soluções dos problemas e alavancar melhorias eliminando desperdício de tempo e focando nos tópicos necessários para o sucesso das operações;\n\nFoco em solução de problemas, aplicando ferramentas como Ishikawa e PDCA buscando suportar e auxiliar todo o time, direcionando com base nos reportes gerados e criando novos reportes necessários para fazer alto nivel de follow ups acompanhando de forma rotineira e criando KPIs para acompanhar após a implementação;\n\nPerfil focado em gerar mudança e benefício para o negócio, completamente hands on, participando de diversas frentes, suportando os times, trazendo mudancas para o negócio e uma visão diferente ao paradigma existente para não estagnar a empresa e ficar em consntante movimentação.    \n", "Ocupação": "Director of Finance, IT and New Business Development at Magna International.", "Localização": "São Bernardo do Campo, São Paulo Brazil", "Empresas": "\nNome: Magna International \nLocalização: São Bernardo do Campo \nDescrição: Reporte para o Global CFO da Cosma International, responsável por equipe de 9 gerentes; \nResponsável pelas atividades financeiras, tributárias, caixa, folha de pagamento, relatórios e TI de todas as 6 divisões do grupo incluindo corporativo;\nSuporte financeiro, comercial e estratégico aos negócios (análise de novos projetos);\nSupervisão de controles financeiros internos (Cashflow - FCF);\nNegociação bancária de investimentos e contratos de empréstimo;\nResponsável pela estratégia tributária da empresa;\nElaboração de relatórios mensais, incluindo Flash, análise e balanço e explicação e plano de ação para todas as variações;\nRevisão de todos os pacotes de relatórios de final de ano do grupo;\nRevisão e elaboração de todas os forecasts trimestrais e os planos de negócios;\nRelatórios ad-hoc para análise detalhada das tendências e previsões do mercado;\nImplantação do departamento de auditoria na Cosma do Brasil.\nPrincipais Realizações\nPadronização de processo de budget e forecast, através de mapeamento desses processos, reduzindo o tempo de preparação e acuracidade das informações;\nNegociação com bancos para venda da folha salarial.\n \nTempo de trabalho: 2018/2018 \nNível: Director of Finance \n\n**\nNome: Magna International \nLocalização: São Bernardo do Campo \nDescrição: Não existente \nTempo de trabalho: 2017/2018 \nNível: Corporate Controller \n\n**\nNome: Cosma International Group of Magna International Inc. \nLocalização: Camaçari e Região, Brasil \nDescrição: Não existente \nTempo de trabalho: 2014/2017 \nNível: Controlling Manager \n\n**\nNome: Cosma International \nLocalização: São Bernardo do Campo \nDescrição: Não existente \nTempo de trabalho: 2012/2013 \nNível: Controlling Supervisor \n\n**\nNome: ARTEB \nLocalização: São Bernardo do Campo, São Paulo \nDescrição: Reporte ao CFO Latam, responsável por equipe de 4 pessoas; \nSuporte mensal na preparação e análise de demonstrações financeiras;\nSuporte na preparação de relatórios mensais, relatório do controlador, análise de variância e rastreamento de AP e AR;\nSuporte na previsão semanal de despesas;\nFeche dos livros no final do mês e prepare pacotes de relatórios corporativos;\nAjuda na definição do custo médio mensalmente, absorção e o custo do estoque;\nMembro chave da equipe nas transferências entre empresas;\nReconciliações de conta;\nCusteio do projeto.\n\t\t        Principais Realizações\nLançamento de uma fábrica de reposição estruturando todo processo financeiro;\nImplementação de processo de estratégia de preço para todos os produtos com pesquisa de mercado para alavancar as vendas;\nImplementação do sistema TOTVS Proteus.\n \nTempo de trabalho: 2008/2012 \nNível: Coordenador de Controladoria \n\n*", "Educação": "\nNome da instítuição: Strong Educacional \nNível: MBA Finance and Controlling  \nDuração: De 2019/2021 \nÁrea: Contabilidade e Finanças\n**\nNome da instítuição: Universidade Metodista de São Paulo \nNível: Bacharel \nDuração: De 2003/2007 \nÁrea: Ciências Contábeis\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/masacazu-matsushita-6182408b", "Name": "Masacazu Matsushita", "Sumário": "Não existente!", "Ocupação": "Diretor de Produção na Ykk Brasil.LTDA", "Localização": "Sorocaba, São Paulo Brazil", "Empresas": "\nNome: Ykk Brasil.LTDA \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: Não existente/Não existente \nNível: Diretor de Produção \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/italo-serra-85ab53", "Name": "Italo Serra", "Sumário": "\t25 years experience, on management positions and leadership at multinational companies, in Supply Chain, Purchase, Logistics, Industrial and General Management.\n\n\tInternational experience as an expatriate for four years on North America as General Manager of Valeo Electrical Systems (North America Division), with production plant in México and commercial team in Detroit, Michigan.\n\n\tInternational exposure through negotiations with customers and suppliers, training, products and production lines transfers between plants.\n\n\tDynamic profile with a strong result orientation through recovery and continuous improvement management, using as main leverages: cost savings, improving productivity and quality, develop an autonomous and motivated team, among others, in order to obtain better results for the company both the short and medium/long term.\n\n\tSolid executive experience in the auto parts, electronic, metallurgy, plastic injection and other process, in the manufacturing, logistics, engineering, projects, maintenance, tooling, new products and strategic planning areas, and general management in large companies.\n\n\tFocus in the development of teams as a basis for the achievement of results, competitive differentiation and promotion of the Lean Manufacturing culture, resulting in the increase of productivity; quality improvement, management of cost reduction programs. Expressive reduction in waste levels and establishment of a culture of self-managed teams (empowerment) later deployed to the whole company.", "Ocupação": "CEO - HEAD Brazil | Autoneum", "Localização": "São Paulo, São Paulo Brazil", "Empresas": "\nNome: Autoneum \nLocalização: São Paulo e Região, Brasil \nDescrição: Não existente \nTempo de trabalho: 2019/2019 \nNível: CEO - HEAD Brazil \n\n**\nNome: Autoneum Brasil Texteis Acusticos Ltda \nLocalização: São Paulo Area, Brazil \nDescrição: Não existente \nTempo de trabalho: 2016/2016 \nNível: COO - Head Operations South America \n\n**\nNome: Faurecia \nLocalização: South America \nDescrição: Não existente \nTempo de trabalho: 2014/2016 \nNível: Operations Director South America \n\n**\nNome: CBC - Companhia Brasileira de Cartuchos \nLocalização: São Paulo Area, Brazil \nDescrição: Não existente \nTempo de trabalho: 2013/2014 \nNível: Diretor \n\n**\nNome: Gutemberg Consultores Ltda. \nLocalização: São Paulo Area, Brazil \nDescrição: Career transition and consultant. \nTempo de trabalho: 2013/2013 \nNível: General Manager in career transition \n\n*", "Educação": "\nNome da instítuição: INSEAD \nNível: Master Business \nDuração: De 2003/2003 \nÁrea: Management\n**\nNome da instítuição: Universidade São Marcos \nNível: MBA Administração Financeira \nDuração: De 1995/1997 \nÁrea: Finanças\n**\nNome da instítuição: Faculdade de Engenharia Industrial \nNível: Engineer \nDuração: De 1979/1984 \nÁrea: Mechanical\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/mario-brescancini-b904a321", "Name": "Mario Brescancini", "Sumário": "- Mais de 25 anos de experiência em  área comercial no segmento de autopeças e  acessórios: Aftermarket (IAM), OEM/OES e Exportação (AL, Europa e EUA).\r\n- Visão generalista e estratégica de negócios, agregando as áreas de Vendas, Suprimentos, Engenharia e Qualidade. \n- Experiência em desenvolvimento de planos estratégicos e de marketing, política comercial e análise de oportunidades de negócios.\n- Liderança, organização e formação de time com foco em resultado e alta performance.\n- Definição e execução de estratégias, diretrizes, orçamentos e indicadores de resultado (kpi).", "Ocupação": "Diretor comercial na Dyna industria e Comércio Ltda", "Localização": "São Paulo, São Paulo Brazil", "Empresas": "\nNome: Dyna industria e Comércio Ltda \nLocalização: Não existente \nDescrição: Vendas, Suprimentos, Marketing, Engenharia, P&D, Qualidade \nTempo de trabalho: 2020/2020 \nNível: Diretor Comercial \n\n**\nNome: Dyna industria e Comércio Ltda \nLocalização: Não existente \nDescrição: OEM, OES, Aftermarket, Exportação / Marketing \nTempo de trabalho: 2016/2020 \nNível: Diretor de Vendas e Marketing \n\n**\nNome: Dyna industria e Comércio Ltda \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2014/2016 \nNível: Diretor Vendas Reposição e Marketing \n\n**\nNome: Dyna industria e Comércio Ltda \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 1999/2014 \nNível: Gerente Nacional de Vendas - Aftermarket \n\n**\nNome: Dyna industria e Comércio Ltda \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 1997/1999 \nNível: Analista de Vendas e Marketing \n\n*", "Educação": "\nNome da instítuição: Fundação Getulio Vargas \nNível: CEAG - Pós-graduação \nDuração: De 1996/1999 \nÁrea: Administração\n**\nNome da instítuição: FIA - Fundação Instituto de Administração \nNível: MBA FIA/USP \nDuração: De 2001/2002 \nÁrea: Gestão Competitiva de Negócios\n**\nNome da instítuição: ESPM Escola Superior de Propaganda e Marketing \nNível: Comunicação Social - Marketing \nDuração: De 1989/1992 \nÁrea: Não existente\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/marcelo-moretto-175869137", "Name": "Marcelo Moretto", "Sumário": "Não existente!", "Ocupação": "Gerente Comercial na Eletrica Danubio - Sil Fios e Cabos Eletricos", "Localização": "Americana, São Paulo Brazil", "Empresas": "\nNome: Eletrica Danubio - Sil Fios e Cabos Eletricos \nLocalização: Guarulhos SP \nDescrição: Gerencia de Vendas no Estado de São Paulo - Capital e Interior. \nAcompanhamento de equipe externa com 26 representantes , analise de carteira de clientes , analise de pedidos , acompanhamento externo com visitas constantes a clientes de cada região do estado. \nElaboração de estratégias comerciais. \nTempo de trabalho: 2016/2016 \nNível: Gerente Comercial \n\n**\nNome: Eletromatic Controle e Proteção Ltda \nLocalização: Garça - SP \nDescrição: Responsável pelo Depto Comercial a Nível Nacional , gestão de gerentes comerciais (04) , representantes comerciais (89) , politicas e estratégias comerciais.   \nTempo de trabalho: 2001/2016 \nNível: Diretor comercial \n\n**\nNome: Pitoli Distribuidora \nLocalização: Americana - SP \nDescrição: Não existente \nTempo de trabalho: 1996/2000 \nNível: Depto Compras e Depto Comercial \n\n**\nNome: Papirus Indústria de Papel S.A. \nLocalização: Limeira Area, Brazil \nDescrição: Depto. de Manutenção , responsável pelo apontamento de produção , custos e serviços.  \nTempo de trabalho: 1990/1996 \nNível: Técnico administrativo \n\n*", "Educação": "\nNome da instítuição: UNIP \nNível: Ensino Superior \nDuração: De 2020/2020 \nÁrea: Gestão Comercial \n**\nNome da instítuição: Universidade Metodista de Piracicaba \nNível: Não existente \nDuração: De Não existente/Não existente \nÁrea: Engenharia Mecânica\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/marcelo-garcia-2018", "Name": "Marcelo Garcia", "Sumário": "Business Director, strongly results-oriented, I use innovation and creativity as the main attribute to apply market intelligence as a way to obtain results and combat competition.\n\nI have worked in several internationalization processes, with extensive experience in asset sales, Joint Venture proposals, mergers and acquisitions and Franchising systems.\n\nMy daily challenge is to promote actions in the Innovation Management team, seeking to expand business opportunities, offering the market innovative and high performance products. In many instances, the result of these efforts helped the company to reinvent itself, conquering previously untapped markets.\n\nTechnology coupled with human capital is a combination that is part of my essence as a manager. A strategic vision on corporate governance is also part of my management style.\n\nOn Linkedin network, I would like to networking with executives focused on business management and internationalization of companies with a strong market intelligence, technology and innovation bias. In addition, of course to exchange experiences on talent management.\n\nskype: Fcc-garcia\nEmail: marcelogarciadasilva@hotmail.com\n", "Ocupação": "Commecial Director | Business Development | Lean Sales Strategist  |\nM&A and Join-Venture Specialist\n", "Localização": "Porto Alegre, Rio Grande do Sul Brazil", "Empresas": "\nNome: FCC \nLocalização: Campo Bom - RS \nDescrição: Diretor de Negócios de TR/TPU/EVA e Adesivos \nTempo de trabalho: 2006/2006 \nNível: Commercial Director \n\n**\nNome: Saint Michel Consulting \nLocalização: São Leopoldo - RS - Brazil \nDescrição: Lectures, mentoring, advisory and consulting in commercial organization, specialist in cost and price formation, strategic planning. \nTempo de trabalho: 2004/2004 \nNível: Mentoring for New Business | Estrategic Assessoship | Keynote Speaker \n\n**\nNome: FCC \nLocalização: Campo Bom - RS - Brazil \nDescrição: Não existente \nTempo de trabalho: 2001/2006 \nNível: Commercial Manager \n\n**\nNome: Forjas Taurus S/A \nLocalização: São Leopoldo - RS - Brazil \nDescrição: Não existente \nTempo de trabalho: 1991/1998 \nNível: Sales Manager \n\n*", "Educação": "\nNome da instítuição: university do vale do rios dos sinos   \nNível: Bachelor of Business Administration \nDuração: De 1988/1992 \nÁrea: Administration\n**\nNome da instítuição: Fundação Getulio Vargas \nNível: Pós-MBA FGV em Inteligência empresarial \nDuração: De Não existente/Não existente \nÁrea: Especiliasta em M&A, Finanças e COMEX\n**\nNome da instítuição: University of north London \nNível: Master of Business Administration - MBA \nDuração: De Não existente/Não existente \nÁrea: Marketing\n*", "Certificados": "", "websites_0_url": "http://www.fcc.com.br", "websites_0_label": "COMPANY"}, {"Link": "https://br.linkedin.com/in/ismar-trevisan-34141797", "Name": "Ismar Trevisan", "Sumário": "23 anos de experiência na área comercial atuando em diversas Regiões do Brasil, tais como:  Norte, Nordeste, Centro Oeste e Sudeste. Conhecimento em categorias de Alimentos e Bebidas nos diferentes canais do Varejo.", "Ocupação": "Diretor de vendas / Sales Director na Froneri", "Localização": "Rio de Janeiro, Rio de Janeiro Brazil", "Empresas": "\nNome: Froneri \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Diretor de vendas / Sales Director \n\n**\nNome: Froneri \nLocalização: Rio de Janeiro, Rio de Janeiro \nDescrição: Não existente \nTempo de trabalho: 2019/2020 \nNível: Gerente Nacional de Vendas \n\n**\nNome: Nestlé \nLocalização: Regional Sudeste \nDescrição: Não existente \nTempo de trabalho: 2017/2019 \nNível: Gerente Regional de Vendas (Food, Beverage and Nutrition) / Sao Paulo \n\n**\nNome: Nestlé \nLocalização: Regional Centro Norte \nDescrição: Não existente \nTempo de trabalho: 2015/2017 \nNível: Gerente Regional de Vendas(Food, Beverage and Nutrition) / Brasilia  \n\n**\nNome: Nestlé \nLocalização: Recife e Região, Brasil \nDescrição: Não existente \nTempo de trabalho: 2013/2014 \nNível: Gerente de Vendas (Food, Beverage and Nutrition) / Recife  \n\n*", "Educação": "\nNome da instítuição: Universidade Federal Fluminense \nNível: Pos Graduacao Gestao de Negocios \nDuração: De 2006/2008 \nÁrea: Administração e Negócios\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/dionisio-rodolfo-giongo-4622b66a", "Name": "Dionisio Rodolfo Giongo", "Sumário": "Supervisor da Equipe de Vendas Técnicas nas Regiões Sudeste e Centro Oeste. \nAtendimento ao mercado B2B.\nSuporte Técnico aos escritórios de Engenharia nos projetos de Sistemas de Bombeamento. Suporte ao cliente no desenvolvimento e análise de Sistemas de Bombeamento focado  em inovação, aperfeiçoamento  da Operação, melhora da Eficiência Energética e   índices de Confiabilidade.\nTreinamento da Equipe de Vendas e do Corpo Técnico no cliente em Seleção e Aplicação de Bombas Centrífugas. ", "Ocupação": "Gerente de Vendas | IMBIL - Indústria e Manutenção de Bombas ITA Ltda.", "Localização": "Itapira, São Paulo Brazil", "Empresas": "\nNome: IMBIL - Indústria e Manutenção de Bombas ITA Ltda. \nLocalização: Itapira, São Paulo, Brasil \nDescrição: Não existente \nTempo de trabalho: 2021/2021 \nNível: Gerente de Vendas \n\n**\nNome: Imbil Ind Manutencao De Bombas Ita Ltda \nLocalização: Itapira \nDescrição: Planejamento e estabelecimento de meta de vendas;\nSupervisão da rotina da equipe de vendas externas;\nAtendimento aos clientes estratégicos;\nAcompanhamento, análise, condução e orientação das negociações e vendas;\nColeta dos indicadores do mercado consumidor;\nMapeamento do Market Share;  \nTempo de trabalho: 2018/2018 \nNível: Supervisor de vendas \n\n**\nNome: Imbil Bombas \nLocalização: Brasil \nDescrição: Prospecção de Clientes;\nElaboração de  Propostas Técnicas;\nTreinamento em Seleção e Aplicação de Produtos;\nSuporte Técnico em Engenharia de Aplicação;\nAcompanhamento de pedidos visando garantia da Qualidade e pertinência às Especificações Técnicas; \nTempo de trabalho: 2015/2015 \nNível: Vendedor Técnico \n\n**\nNome: IMBIL BOMBAS \nLocalização: Não existente \nDescrição: Seleção e Aplicação de Bombas Hidráulicas;\nSuporte Técnico ao Cliente;\nAnálise Técnica de Projetos;\nContato com Fornecedores;\nGestão e Produção de DocumentaçãoTécnica;\nGestão de Contratos; \nTempo de trabalho: 2013/2013 \nNível: ENGENHARIA DE APLICAÇÃO E VENDAS \n\n*", "Educação": "\nNome da instítuição: MBA USP/Esalq \nNível: Aluno \nDuração: De 2020/2022 \nÁrea: Gestão de Vendas\n**\nNome da instítuição: Universidade Estadual de Campinas \nNível: Mestrado em Engenharia Mecânica \nDuração: De 2014/2018 \nÁrea: Materiais e Processos de Fabricação\n**\nNome da instítuição: Fatec Mogi Mirim \nNível: Superior em Tecnologia de Projetos Mecânicos \nDuração: De 2011/2014 \nÁrea: Engenharia Mecânica; \n*", "Certificados": "\nAutoridade: Centro Estadual de Educação Tecnológica Paula Souza ( Governo do Estado de São Paulo )\nNome: CURSO SUPERIOR EM TECNOLOGIA EM PROJETOS MECÂNICOS \nIntervalo: Não existente/Não existente\nNão existente*", "email_address": "drgn@terra.com.br"}, {"Link": "https://br.linkedin.com/in/tony-andrey-6811ab10a", "Name": "Tony Andrey", "Sumário": "Profissional qualificado na área de pintura e  repintura imobiliária, automotiva, impermeabilizantes e industrial.\nAtuação: Palestrante na área de pintura e repintura, especificação em obras atendimento técnico treinamento técnico para profissionais de pintura e vendas.\nÁrea de atuação: todo território nacional e Paises da America do Sul", "Ocupação": "Gerente de vendas | Tintas Maza", "Localização": "Ribeirão Preto, São Paulo Brazil", "Empresas": "\nNome: Tintas Maza \nLocalização: Mococa e Região, Brasil \nDescrição: Não existente \nTempo de trabalho: 2018/2018 \nNível: Gerente de vendas \n\n**\nNome: Tintas Real \nLocalização: Brasil \nDescrição: Não existente \nTempo de trabalho: 2010/2018 \nNível: Consultor técnico \n\n**\nNome: mercantil rio negro distribuidor suvinil \nLocalização: Ribeirão Preto e Região, Brasil \nDescrição: Atuante na área técnica nas linhas de tinta automotiva e imobiliária \nTempo de trabalho: 2005/2010 \nNível: Consultor técnico \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/marcio-correa-ramalho-4b9786140", "Name": "marcio correa ramalho", "Sumário": "Não existente!", "Ocupação": "Ajustador de instalaçoes na seral otis industria metalurgica", "Localização": "Rio de Janeiro, Rio de Janeiro Brazil", "Empresas": "\nNome: seral otis industria metalurgica \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: Não existente/Não existente \nNível: Ajustador de instalaçoes \n\n*", "Educação": "", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/paulo-sérgio-martos-468b7b19", "Name": "Paulo Sérgio Martos", "Sumário": "Não existente!", "Ocupação": "President at Weir Minerals Brasil", "Localização": "São Paulo, São Paulo Brazil", "Empresas": "\nNome: Weir Minerals Brasil \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2013/2013 \nNível: Presidente \n\n**\nNome: The Weir Group \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2009/2013 \nNível: General Sales Manager \n\n*", "Educação": "\nNome da instítuição: Fundacao Getulio Vargas \nNível: Master of Business Administration (MBA) \nDuração: De 2009/2014 \nÁrea: Business Administration and Management, General\n**\nNome da instítuição: Kellogg School of Management \nNível: Não existente \nDuração: De 2006/2006 \nÁrea: Business Administration and Management, General\n**\nNome da instítuição: Universidade Presbiteriana Mackenzie \nNível: Bachelor's degree \nDuração: De 1994/1996 \nÁrea: Business Administration and Management, General\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/edilson-da-silva-472a672a", "Name": "Edilson Da Silva", "Sumário": "Não existente!", "Ocupação": "Gerente T.I na Inab - Industria Nacional de Bebidas Ltda", "Localização": "Foz do Iguaçu, Paraná Brazil", "Empresas": "\nNome: Inab - Industria Nacional de Bebidas Ltda \nLocalização: Não existente \nDescrição: Gerenciamento de E.R.P, Ambiente de Rede,  Equipamentos, Servidores Email, Ftp, Web, Aplicacoes, Vpn entre Filiais, Voip Entre Filiais, Toda a Area de T.i. \nTempo de trabalho: 2001/2001 \nNível: Gerente T.I \n\n**\nNome: Grupo Herbioeste \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 1997/2001 \nNível: Gerente T.I \n\n**\nNome: Camagril \nLocalização: Não existente \nDescrição: Nada a declarar \nTempo de trabalho: 1993/1996 \nNível: Gerente TI \n\n*", "Educação": "\nNome da instítuição: CASEB - BRASILIA \nNível: Ensino Fundamental \nDuração: De Não existente/Não existente \nÁrea: Geral\n**\nNome da instítuição: Elefante Branco \nNível: Ensino Medio \nDuração: De Não existente/Não existente \nÁrea: Administracao e contabilidade\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/rafael-souza-0b6a3734", "Name": "Rafael Souza", "Sumário": "PERFIL PROFISSIONAL\r\nProfissional com experiência de 17 anos, formado em Administração de Empresas e Direito, MBA em Gerenciamento \r\nde Projetos pela Fundação Getúlio Vargas (FGV). Carreira desenvolvida em empresas nacionais e multinacionais, \r\nnos segmentos da construção civil, varejo, serviços e indústria. Experiência e visão abrangente atuando na posição \r\nde Gerente Administrativo Financeiro e sendo o responsável pelo time  contemplando as atividades Administrativa, Financeira, Cobrança, Contabilidade, Fiscal, Jurídico, Custos, \r\nPlanejamento Financeiro Estratégico, Orçamento, Recursos Humanos, Suprimentos e Faciliteis.\r\n\r\nRESUMO DAS QUALIFICAÇÕES PROFISSIONAIS\r\n• Conhecimentos em sistemas de ERP, SAP (MM, SD e FI), Linx, Apdata, StarSoft.\r\n• Atuação nas rotinas de Contas a pagar e Receber, Fluxo de Caixa, Custos, Cobrança, Orçamentos, \r\nPlanejamento financeiro mensal e anual (Budget e Forecast), análise e ações corretivas financeiras de custos \r\n(orçado x realizado), atuação na análise de indicadores de desempenho da área administrativa, garantindo o \r\ncumprimento dos procedimentos e controles, abrangendo a elaboração e apresentações mensais.\r\n• Atender a auditoria externa e interna, respeitando as políticas do grupo inerente ao Compliance.\r\n• Análise dos tributos e impostos para autorização dos pagamentos, determinação dos acertos financeiros e \r\ncontábeis através de notas de débitos e monitoramento do forecast voltado a aportes financeiros, abrangendo \r\na parametrização das contas e o acompanhamento de auditorias internas e externas.\r\n• Gestão de Recursos Humanos, seleção e admissão de profissionais, execução e coordenação de rotinas de \r\nadmissão, férias, rescisões, homologações, folha de pagamento, gestão de benefícios, atendimento as \r\nfiscalizações e relações sindicais em projetos de mão de obra intensiva, bem como treinamento e \r\ndesenvolvimento para a equipe administrativa e operacional direta.\r\n• Gestão de Suprimentos, contratação e desenvolvimento de novos fornecedores (materiais e serviços), gestão \r\nde estoque, inventários.\r\n• Implantação de processos financeiros, contábeis, fiscais, de controladoria e de escrituração, respondendo \r\npelo planejamento, pela organização e pelo desenvolvimento de curto, médio e longo prazo;\r\n• Gestão de contratos de serviços (cliente e fornecedores), responsável pelo cronograma financeiro e \r\ncontratos, assim como medição de serviços.\r\n• Gestão de Faciliteis, contemplando a gestão patrimonial, assim como os serviços diversos de portaria e limpeza.\n\n", "Ocupação": "Gerente Administrativo Financeiro ", "Localização": "São José do Rio Prêto, São Paulo Brazil", "Empresas": "\nNome: KaVo Kerr \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2020/2020 \nNível: Finance  \n\n**\nNome: Talchá \nLocalização: São Paulo, São Paulo \nDescrição: Gestão  do time Administrativo Financeiro, Contabilidade (terceirizada), Faciliteis, Recursos Humanos, Suprimentos (Compras, almoxarifado, contratos), Segurança Patrimonial, TI,  Jurídico (terceirizado) e Importações (operações de importação e revenda de materiais) . \nTendo como principais atividades, coordenação dos processos de contas a pagar e a receber, relacionamento com bancos diversos, administração do setor de cobrança, controle de orçamentos, programação e controle do fluxo de caixa, assim como a projeção de resultados. DRE (demonstração de resultados do exercício), indicadores financeiros, análise e ações corretivas financeiras de custos (orçado x realizado); análise dos tributos ; determinação dos acertos financeiros e contábeis. \nReplicar os treinamentos, assegurando-se de que cada colaborador está qualificado nos padrões da rede;\nControle de caixa da empresa, reporte periódico aos sócios. Acompanhamento do processo da área Financeira.　\nPRINCIPAIS RESULTADOS : \n•\tEstruturação e Melhoria de Processos;\n•\tGestão do Fluxo Financeiro;\n•\tGestão dos contratos;\n•\tResponsável por coordenar a customização de sistemas de ERP;\n•\tGestão generalista e restruturação de toda equipe administrativa.\n•\tGestão de Recursos Humanos;\n•\tImplantação de novas edificações predial ;\n•\tAprovações  de Licenças em orgãos competentes, \n•\tCaptação de Recursos Financeiros;\n•\tDesenvolvimento, treinamento e formação de  equipes multiculturais. \n•\tRenegociação dos contratos com redução dos custos de até 50%; \nTempo de trabalho: 2018/2020 \nNível: Gerente Administrativo Financeiro \n\n**\nNome: Artivinco \nLocalização: Itatiba, São Paulo, Brasil \nDescrição: Reporte aos Sócios majoritários, com responsabilidade pela gestão das áreas financeira, almoxarifado, custos, compras e faciliteis, tendo como principais atribuições. Revisão do processo de fechamento contábil, com redução significativa dos prazos de fechamento e divulgação de resultados, além de ganho de confiabilidade nos números.Gestão patrimonial, reestruturação e integração das áreas, com foco no desenvolvimento e implantação de boas práticas de gestão; Revisão de processos; desenvolvimento e contratação de novos fornecedores (responsável pelo BID de transportadoras (fretes) e serviços diversos).  \nTempo de trabalho: 2017/2018 \nNível: Gerente Administrativo  \n\n**\nNome: WH Engenharia e Manutenção \nLocalização: São Paulo e Região, Brasil \nDescrição: Reporte aos sócios , com responsabilidade pela gestão das áreas  Financeira, Controladoria, Compliance,  Recursos Humanos, tendo como principais atribuições:\nReestruturação e integração das áreas de Administração e Finanças, com foco no desenvolvimento da capacitação gerencial e implantação de boas práticas de gestão;\nDesenvolvimento de instrumentos de controle e planejamento de caixa, projeções de fluxo de caixa, de contas a pagar e receber;\nAnálise de mercado, estratégias, investimentos, oportunidades, projetos de analise de custo e viabilidade para novos investimentos;\nRevisão do processo de fechamento contábil, com redução significativa dos prazos de fechamento e divulgação de resultados, além de ganho de confiabilidade nos números;\nInterface com a área e vendas para analise financeira da operação e precificação.\nAvaliação de impostos diretos, indiretos.\nSeleção e admissão de profissionais, execução e coordenação de rotinas , admissão, férias, rescisões, homologações, folha de pagamento, gestão de benefícios , atendimento as fiscalizações e relações sindicais.   \n Implantação e manutenção de controles internos diversos, gestão de riscos operacional , apoio por meio de análises a identificação dos riscos à diretoria. \nSuporte as auditorias interna e externa suprindo-os com o envio de documentação necessárias aos clientes,  implementando exigências que venham a ocorrer por solicitação dos mesmos. Gestão de projetos, realizando interfaces e ligações entre áreas da Companhia. \n \nTempo de trabalho: 2016/2017 \nNível: Coordenador Administrativo Financeiro \n\n**\nNome: Construcap \nLocalização: São José do Rio Preto, São Paulo, Brasil \nDescrição: Reporte ao CEO, com responsabilidade por uma equipe multidisciplinar de 30 pessoas (Supervisores, Analistas e Assistentes) e 2000 funcionários indiretos. Gestão generalista da Administração, Contabilidade, Financeiro, Faciliteis, Recursos Humanos, Planejamento, Compliance, Suprimentos (Compras, almoxarifado, contratos), Segurança Patrimonial, TI, Medicina Ocupacional e Responsabilidade Social):\nFinanceiro | Planejamento | Contabilidade: Coordenação dos processos de contas a pagar e a receber (Central de Serviços compartilhadas - CSC), medições dos serviços executados, relacionamento com bancos diversos, administração do setor de cobrança. Elaboração e controle de orçamentos, planejamento financeiro mensal (PFM) e anual (Budget e Forecast), controle do fluxo de caixa e projeção de resultados. DRE (demonstração de resultados do exercício), indicadores financeiros. Determinação de metas, análise e ações corretivas financeiras de custos (orçado x realizado); programação do fluxo de pagamentos e caixa da filial. Análise dos tributos; determinação dos acertos financeiros e contábeis, emissão de notas de débitos e monitoramento do forecast voltado a aportes financeiros; parametrização das contas. \nJurídico |Orçamentos | Contratos: Gestão e Elaboração de contratos de serviços cliente e fornecedores, responsável pelo cronograma financeiro e contratos, desde a abertura até o encerramento do projeto.  \nRecursos Humanos| Responsabilidade Social: Atuação na seleção e admissão de profissionais, execução e coordenação de rotinas de admissão, férias, rescisões, homologações, folha de pagamento, gestão de benefícios, atendimento as fiscalizações e relações sindicais.  Preposto junto a sindicatos, justiça do trabalho e negociações sindicais. Gestão do Setor de Responsabilidade Social. \nSuprimentos (Compras) |Almoxarifado: Contratação de novos fornecedores (materiais e serviços), gestão de estoque, inventários. \nTempo de trabalho: 2009/2016 \nNível: Gerente Administrativo Financeiro \n\n*", "Educação": "\nNome da instítuição: Fundação Getulio Vargas  / FGV \nNível: Master of Business Administration (MBA) \nDuração: De 2013/2015 \nÁrea: Gerenciamento de Projetos e Finanças\n**\nNome da instítuição: Faculdades Metropolitanas Unidas \nNível: Bacharelado em Direito \nDuração: De 2016/2020 \nÁrea: Direito\n**\nNome da instítuição: Uninove - Universidade Nove de Julho \nNível: Bacharel \nDuração: De 2004/2008 \nÁrea: Administração de Empresas\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/marco-rodrigues-4850589a", "Name": "Marco Rodrigues", "Sumário": "Não existente!", "Ocupação": "Madeireira Vitoria", "Localização": "São José dos Campos, São Paulo Brazil", "Empresas": "\nNome: Madeireira Vitoria \nLocalização: Rua Rio Tibagi, 360. Jd Pararangaba. São José dos Campos - SP \nDescrição: Administração, Vendas, Marketing \nTempo de trabalho: 2011/2011 \nNível: Socio Proprietario \n\n**\nNome: Imobiliaria Novo Teto \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2011/2011 \nNível: Corretor de Imóveis \n\n**\nNome: Prefeitura Municipal de São José dos Campos \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2008/2010 \nNível: Tecnico e Preparador Físico de Voleibol \n\n*", "Educação": "\nNome da instítuição: Fundação Getulio Vargas \nNível: Pós Graduação em Administração de Empresas \nDuração: De 2014/2015 \nÁrea: Administração de Empresas\n**\nNome da instítuição: Universidade Gama Filho \nNível: Pós Graduação \nDuração: De Não existente/Não existente \nÁrea: Treinamento Desportivo\n**\nNome da instítuição: Universidade do Vale do Paraíba \nNível: Graduação em Educação Fisica \nDuração: De Não existente/Não existente \nÁrea: Não existente\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/carlos-gerson-castanho-58816113", "Name": "Carlos Gerson Castanho", "Sumário": "Atualmente, continuo trabalhando na Rôgga, como Gerente de Novos Negócios e devo colaborar para que a Rôgga  possa oferecer Soluções integradas de Engenharia e Construção que permitam previsibilidade financeira, prazo de obra e rentabilidade aos nossos Clientes e Investidores.\n \nTrabalho na Rôgga desde julho/2013 colaborando com as seguintes atividades dentro da área técnica:\n- Gestão dos projetos relacionados a cada empreendimento;\n- Viabilidade Físico-Financeira do Empreendimento;\n- Qualidade do produto;\n- Assistência Técnica;\n- Controle de orçamento de Pesquisa e Desenvolvimento;\n- Gestão dos projetos e equipe de Pesquisa e Desenvolvimento;\n- Gestão do projeto junto à FINEP;\n- Apoio às demais áreas da Rôgga para a implantação das inovações desenvolvidas em Pesquisa e Desenvolvimento.\n\nTrabalhei na Diebold (Procomp) por 28 anos desempenhando várias atividades em diversas áreas.\nEntre elas posso destacar:\n- Gerência do processo de P&D a ser reportado anualmente à Suframa.\n- Gerência de projetos globais, implantação de produtos nos EUA e na Índia. Viagens aos EUA, Itália, Índia.\n- Gerência de projetos locais, com recursos internos e externos (Fundações e empresas contratadas).\n- Gerência de Orçamento x Despesas de toda a Engenharia.\n- Reuniões com Clientes para monitoração de progresso de atividades e ações de melhorias e negociações diversas.", "Ocupação": "Gerente de Novos Negócios at Rôgga Empreendimentos", "Localização": "Joinville, Santa Catarina Brazil", "Empresas": "\nNome: Rôgga Empreendimentos \nLocalização: Joinville, SC \nDescrição: Não existente \nTempo de trabalho: 2019/2019 \nNível: Gerente de Novos Negócios \n\n**\nNome: Rôgga Empreendimentos Construções S.A. \nLocalização: Joinville, SC \nDescrição: Gerenciar equipe de Engenharia da Rôgga e Projetistas tercerizados.\nDefinir padrões de referência para os tipos de materiais, serviços e produtos da Rôgga. \nTempo de trabalho: 2013/2013 \nNível: Gerente de Engenharia \n\n**\nNome: Rôgga Empreendimentos \nLocalização: Não existente \nDescrição: Não existente \nTempo de trabalho: 2013/2013 \nNível: gerente de inovação e serviços \n\n**\nNome: Procomp Amazônia Indústria Eletrônica Ltda. \nLocalização: São Paulo, Brasil \nDescrição: Gerencia todo o processo do relatório de P&D.\nGerencia os contratos de prestadores de serviços de P&D.\nSuporte à equipe nas atividades de Engenharia de Produto.\nGerencia o Orçamento da Engenharia.\nParticipação do grupo de elaboração de norma técnica de Logística Reversa no CTI e ABNT.\nParticipação do Comitê de Sustentabilidade.\nParticipação de reuniões sobre P&D e Tratamento de Resíduos Sólidos na Abinee. \nTempo de trabalho: 2002/2013 \nNível: Gerente de Engenharia de Produto \n\n**\nNome: Procomp Indústria Eletrônica Ltda \nLocalização: São Paulo Area, Brazil \nDescrição: - Administração de orçamento x despesas.\n- Administração de recursos humanos em 7 laboratórios e Prestadores de Serviços.\n- Planejamento e Viabilidade de recursos e equipes de suporte. \nTempo de trabalho: 1998/2001 \nNível: Coordenador de Laboratórios \n\n*", "Educação": "\nNome da instítuição: Live University \nNível: Master of Business Administration - MBA \nDuração: De 2019/2020 \nÁrea: Inteligência Comercial\n**\nNome da instítuição: Harvard Business School \nNível: Associate's degree \nDuração: De 2016/2016 \nÁrea: Leading Product Innovation\n**\nNome da instítuição: MBA - FIA \nNível: Master of Business Administration (MBA) \nDuração: De 2005/2005 \nÁrea: Gerenciamento Empresarial\n*", "Certificados": "\nAutoridade: PMI São Paulo\nNome: PMP \nIntervalo: Não existente/Não existente\nNão existente**\nAutoridade: DNA de Vendas\nNome: Gestão de Equipe e Indicadores no Mercado Imobiliário em um Mundo Digital \nIntervalo: 2020/2020\nNão existente**\nAutoridade: DNA de Vendas\nNome: Corretor de Alta Performance no Mundo de Transformação Digitaç \nIntervalo: 2020/2020\nNão existente**\nAutoridade: Ibrep - Instituto Brasileiro De Educacao Profissional\nNome: Avaliador de Imóveis \nIntervalo: 2020/2020\nNão existente**\nAutoridade: Ibrep - Instituto Brasileiro De Educacao Profissional\nNome: Técnico em Transações Imobiliárias \nIntervalo: 2020/2020\nNão existente**\nAutoridade: CRECI SC\nNome: Corretor Imobiliário \nIntervalo: 2021/2022\nNão existente*"}, {"Link": "https://br.linkedin.com/in/ricardo-takahiro-oka-68aa5b148", "Name": "Ricardo Takahiro Oka", "Sumário": "Não existente!", "Ocupação": "President/CEO - SMC Automação do Brasil Ltda", "Localização": "São Paulo, São Paulo Brazil", "Empresas": "\nNome: SMC \nLocalização: São Bernardo do Campo \nDescrição: Não existente \nTempo de trabalho: 2016/2016 \nNível: Presidente \n\n*", "Educação": "\nNome da instítuição: Pontifícia Universidade Católica de São Paulo \nNível: Bacharelado em Direito \nDuração: De Não existente/Não existente \nÁrea: Direito\n*", "Certificados": ""}, {"Link": "https://br.linkedin.com/in/andre-arantes-368ba122", "Name": "Andre Arantes", "Sumário": "Não existente!", "Ocupação": "Diretor Geral na BO Paper Brasil Indústria de Papéis", "Localização": "Curitiba, Paraná Brazil", "Empresas": "\nNome: BO Paper \nLocalização: Curitiba e Região, Brasil \nDescrição: Diretor Geral para o Brasil do grupo chileno BO Paper, maior produtor de papéis para publicações da América Latina. No Brasil, vivemos um momento de transformação e crescimento, onde lidero o redesenho da estratégia e reposicionamento das fábricas. Iniciamos pelo desenvolvimento de papéis especiais e de maior valor agregado, tanto para os mercados tradicionais, como também para etiquetas e rótulos, além do investimento em uma nova linha para produção de fibras de alto rendimento (BCTMP) para aplicações especializadas em tissue, papel cartão, polpa moldada e outros. Com faturamento anual da ordem de R$ 1 bi, a BO Paper Brasil é uma empresa em constante transformação e que busca contribuir para um mundo ambientalmente sustentável através do uso cada vez maior de fibras de madeira renovaveis para embalagens e outras aplicações. \nTempo de trabalho: 2016/2016 \nNível: Diretor Geral \n\n**\nNome: Pisa Indústria de Papéis \nLocalização: Jaguariaíva / Curitiba - PR \nDescrição: Reponsável pela operação industrial, vendas e logística do único fabricante de papel jornal no país. A fábrica da Pisa foi adquirida do grupo norueguês Norske Skog, e através de diversos trabalhos de melhoria contínua, hoje é umas das fábricas mais competitivas do mundo. \nTempo de trabalho: 2015/2016 \nNível: Diretor Industrial e de Vendas \n\n**\nNome: Norske Skog Pisa \nLocalização: Curitiba Area, Brazil \nDescrição: Reponsável pelas vendas, atendimento a clientes, crédito e cobrança, assistência técnica, planejamento de produção e logística de entrega.\n\nTambém responsável pelas vendas do grupo Norske Skog em toda América do Sul. \nTempo de trabalho: 2010/2015 \nNível: Diretor de Vendas \n\n**\nNome: Norske Skog Bio Bio \nLocalização: Concepcion, Chile \nDescrição: Não existente \nTempo de trabalho: 2006/2009 \nNível: Diretor de Vendas \n\n**\nNome: Norske Skog \nLocalização: Curitiba e Região, Brasil \nDescrição: Neste período, vivi por cerca de 2 anos na Noruega, trabalhando para a Vice Presidência de Estratégia Corporativa, e participando ativamente dos projetos de \"Turnaround\" global e redesenho da estrutura comercial na Europa.  \nTempo de trabalho: 2001/2006 \nNível: Gerente de Marketing e Business Intelligence para América do Sul \n\n*", "Educação": "\nNome da instítuição: Universidade Federal do Paraná \nNível: Especialização \nDuração: De 2005/2005 \nÁrea: Sociologia Política\n**\nNome da instítuição: University of Michigan \nNível: Master of Business Administration (MBA) \nDuração: De 1999/2001 \nÁrea: Finanças e Estratégia Corporativa\n**\nNome da instítuição: Universidade Federal do Espírito Santo (Oficial) \nNível: Pós Graduação \nDuração: De 1992/1993 \nÁrea: Engenharia da Qualidade\n*", "Certificados": ""}]